#version: 0.2
脛 卤
a n
a r
脙 录
臓 b
i r
i n
臓 k
a k
e n
e r
o r
脜 艁
臓 g
脛卤 n
i m
脙 搂
y or
u r
臓 s
e l
l ar
脛 艁
a m
臓 y
臓b ir
d 脛卤
e m
i l
脙 露
a l
l er
u m
臓 m
脛卤 r
臓g i
d a
臓 o
脛卤 yor
B en
a 脜艁
d i
s u
臓 d
a 脛艁
c e
s em
脛卤 z
an a
ler in
b ur
c bur
d u
d 脛卤n
e t
e cbur
k i
l ur
s 脛卤n
t 脙录
脛 掳
脛卤 m
臓b il
臓g 脙露
d脛卤 m
ecbur um
N e
a y
a 脙搂
b i
e z
i t
i yor
o k
s 脛卤z
t u
u l
臓 h
臓 u
臓 v
臓 z
臓 脙搂
臓 a脛艁
im i
臓s en
臓s ana
臓m ecburum
臓gi bi
臓o lur
臓olur du
B ir
F el
a t
d 脙录
d en
i k
l an
s in
z lerin
臓 i
臓 r
脙录 n
ak et
ak it
el ki
lar d脛卤m
am an
臓y a脜艁
su n
臓v akit
臓z aman
臓a脛艁 lard脛卤m
Fel aket
臓ya脜艁 am
Felaket im
B elki
H ay
a h
a z
a s脛卤n
d e
d an
d in
d er
e v
e y
g ar
l m
m iyor
臓 c
臓 f
臓 脛卤
臓 脙录
臓 ak
臓 el
臓 脛掳
臓 tu
脛卤 脜艁
an 脛卤yor
ar d脛卤n
臓b a脜艁
ak ard脛卤n
臓y ok
em ez
臓gi der
臓bil emez
a脙搂 lar
s脛卤z 脛卤n
臓脙搂 al
臓i 脙搂
臓ya脜艁am ak
Hay 脛卤r
臓脛卤 s
臓bilemez sin
' d
A t
A 脛艁
B u
B 脙录
L im
S ana
a b
a p
a lar
c u
d ur
e k
e p
e s
e 脛艁
h an
i y
i z
k a
k ar
l e
l i
l 脛卤
l 脛卤m
l d脙录
l han
o f
o n
p er
r im
r per
s t
s am
s iz
t lar
t il
u su
u dur
y 脛卤
y 脙录
z gar
脙 木
脜 艀
臓 M
臓 n
臓 脜艁
臓 al
臓 t脙录
臓 脜艀
脛卤 lm
ar d脛卤
脙录 脜艁
脙录 zgar
臓b en
in ce
in de
in le
臓k or
臓k 脙露
臓k al
臓k 脛卤r
臓k imi
er di
脜艁 am
臓g em
脛卤n da
臓s ev
臓y akard脛卤n
臓bir iy
al an脛卤yor
ler im
臓m 脛卤
脛卤yor um
臓d 脙录脜艁
lerin i
脛掳 脙搂
臓bil miyor
臓g脙露 zlerin
臓h az
臓sen i
ik rim
臓r 脙录zgar
脙录n sem
as脛卤n da
ey e
臓f ikrim
臓脙录 rper
臓ak l脛卤m
臓脛掳 lhan
臓tu t
脛卤脜艁 s脛卤n
臓yok sun
臓gider din
臓脙搂al 脛卤yor
臓i脙搂 inde
Hay脛卤r s脛卤z脛卤n
