{
 "<s>": 0,
 "<pad>": 1,
 "</s>": 2,
 "<unk>": 3,
 "<mask>": 4,
 "!": 5,
 "\"": 6,
 "#": 7,
 "$": 8,
 "%": 9,
 "&": 10,
 "'": 11,
 "(": 12,
 ")": 13,
 "*": 14,
 "+": 15,
 ",": 16,
 "-": 17,
 ".": 18,
 "/": 19,
 "0": 20,
 "1": 21,
 "2": 22,
 "3": 23,
 "4": 24,
 "5": 25,
 "6": 26,
 "7": 27,
 "8": 28,
 "9": 29,
 ":": 30,
 ";": 31,
 "<": 32,
 "=": 33,
 ">": 34,
 "?": 35,
 "@": 36,
 "A": 37,
 "B": 38,
 "C": 39,
 "D": 40,
 "E": 41,
 "F": 42,
 "G": 43,
 "H": 44,
 "I": 45,
 "J": 46,
 "K": 47,
 "L": 48,
 "M": 49,
 "N": 50,
 "O": 51,
 "P": 52,
 "Q": 53,
 "R": 54,
 "S": 55,
 "T": 56,
 "U": 57,
 "V": 58,
 "W": 59,
 "X": 60,
 "Y": 61,
 "Z": 62,
 "[": 63,
 "\\": 64,
 "]": 65,
 "^": 66,
 "_": 67,
 "`": 68,
 "a": 69,
 "b": 70,
 "c": 71,
 "d": 72,
 "e": 73,
 "f": 74,
 "g": 75,
 "h": 76,
 "i": 77,
 "j": 78,
 "k": 79,
 "l": 80,
 "m": 81,
 "n": 82,
 "o": 83,
 "p": 84,
 "q": 85,
 "r": 86,
 "s": 87,
 "t": 88,
 "u": 89,
 "v": 90,
 "w": 91,
 "x": 92,
 "y": 93,
 "z": 94,
 "{": 95,
 "|": 96,
 "}": 97,
 "~": 98,
 "ВЎ": 99,
 "Вў": 100,
 "ВЈ": 101,
 "ВӨ": 102,
 "ВҘ": 103,
 "ВҰ": 104,
 "В§": 105,
 "ВЁ": 106,
 "В©": 107,
 "ВӘ": 108,
 "В«": 109,
 "В¬": 110,
 "В®": 111,
 "ВҜ": 112,
 "В°": 113,
 "Вұ": 114,
 "ВІ": 115,
 "Ві": 116,
 "Вҙ": 117,
 "Вө": 118,
 "В¶": 119,
 "В·": 120,
 "Вё": 121,
 "В№": 122,
 "Вә": 123,
 "В»": 124,
 "Вј": 125,
 "ВҪ": 126,
 "Вҫ": 127,
 "Вҝ": 128,
 "ГҖ": 129,
 "ГҒ": 130,
 "ГӮ": 131,
 "Гғ": 132,
 "Г„": 133,
 "Г…": 134,
 "ГҶ": 135,
 "ГҮ": 136,
 "ГҲ": 137,
 "Гү": 138,
 "ГҠ": 139,
 "ГӢ": 140,
 "ГҢ": 141,
 "ГҚ": 142,
 "ГҺ": 143,
 "ГҸ": 144,
 "Гҗ": 145,
 "Г‘": 146,
 "Г’": 147,
 "Г“": 148,
 "Г”": 149,
 "Г•": 150,
 "Г–": 151,
 "Г—": 152,
 "Гҳ": 153,
 "Гҷ": 154,
 "Гҡ": 155,
 "Гӣ": 156,
 "Гң": 157,
 "Гқ": 158,
 "Гһ": 159,
 "Гҹ": 160,
 "Г ": 161,
 "ГЎ": 162,
 "Гў": 163,
 "ГЈ": 164,
 "ГӨ": 165,
 "ГҘ": 166,
 "ГҰ": 167,
 "Г§": 168,
 "ГЁ": 169,
 "Г©": 170,
 "ГӘ": 171,
 "Г«": 172,
 "Г¬": 173,
 "Гӯ": 174,
 "Г®": 175,
 "ГҜ": 176,
 "Г°": 177,
 "Гұ": 178,
 "ГІ": 179,
 "Гі": 180,
 "Гҙ": 181,
 "Гө": 182,
 "Г¶": 183,
 "Г·": 184,
 "Гё": 185,
 "Г№": 186,
 "Гә": 187,
 "Г»": 188,
 "Гј": 189,
 "ГҪ": 190,
 "Гҫ": 191,
 "Гҝ": 192,
 "ДҖ": 193,
 "ДҒ": 194,
 "ДӮ": 195,
 "Дғ": 196,
 "Д„": 197,
 "Д…": 198,
 "ДҶ": 199,
 "ДҮ": 200,
 "ДҲ": 201,
 "Дү": 202,
 "ДҠ": 203,
 "ДӢ": 204,
 "ДҢ": 205,
 "ДҚ": 206,
 "ДҺ": 207,
 "ДҸ": 208,
 "Дҗ": 209,
 "Д‘": 210,
 "Д’": 211,
 "Д“": 212,
 "Д”": 213,
 "Д•": 214,
 "Д–": 215,
 "Д—": 216,
 "Дҳ": 217,
 "Дҷ": 218,
 "Дҡ": 219,
 "Дӣ": 220,
 "Дң": 221,
 "Дқ": 222,
 "Дһ": 223,
 "Дҹ": 224,
 "Д ": 225,
 "ДЎ": 226,
 "Дў": 227,
 "ДЈ": 228,
 "ДӨ": 229,
 "ДҘ": 230,
 "ДҰ": 231,
 "Д§": 232,
 "ДЁ": 233,
 "Д©": 234,
 "ДӘ": 235,
 "Д«": 236,
 "Д¬": 237,
 "Дӯ": 238,
 "Д®": 239,
 "ДҜ": 240,
 "Д°": 241,
 "Дұ": 242,
 "ДІ": 243,
 "Ді": 244,
 "Дҙ": 245,
 "Дө": 246,
 "Д¶": 247,
 "Д·": 248,
 "Дё": 249,
 "Д№": 250,
 "Дә": 251,
 "Д»": 252,
 "Дј": 253,
 "ДҪ": 254,
 "Дҫ": 255,
 "Дҝ": 256,
 "ЕҖ": 257,
 "ЕҒ": 258,
 "ЕӮ": 259,
 "Еғ": 260,
 "Г„Вұ": 261,
 "an": 262,
 "ar": 263,
 "ГғВј": 264,
 "Д b": 265,
 "ir": 266,
 "in": 267,
 "Д k": 268,
 "ak": 269,
 "en": 270,
 "er": 271,
 "or": 272,
 "Г…ЕҒ": 273,
 "Д g": 274,
 "Г„Вұn": 275,
 "im": 276,
 "ГғВ§": 277,
 "yor": 278,
 "ur": 279,
 "Д s": 280,
 "el": 281,
 "lar": 282,
 "Г„ЕҒ": 283,
 "am": 284,
 "Д y": 285,
 "Д bir": 286,
 "dГ„Вұ": 287,
 "em": 288,
 "il": 289,
 "ГғВ¶": 290,
 "al": 291,
 "ler": 292,
 "um": 293,
 "Д m": 294,
 "Г„Вұr": 295,
 "Д gi": 296,
 "da": 297,
 "Д o": 298,
 "Г„Вұyor": 299,
 "Ben": 300,
 "aГ…ЕҒ": 301,
 "di": 302,
 "su": 303,
 "Д d": 304,
 "aГ„ЕҒ": 305,
 "ce": 306,
 "sem": 307,
 "Г„Вұz": 308,
 "ana": 309,
 "lerin": 310,
 "bur": 311,
 "cbur": 312,
 "du": 313,
 "dГ„Вұn": 314,
 "et": 315,
 "ecbur": 316,
 "ki": 317,
 "lur": 318,
 "sГ„Вұn": 319,
 "tГғВј": 320,
 "Г„В°": 321,
 "Г„Вұm": 322,
 "Д bil": 323,
 "Д gГғВ¶": 324,
 "dГ„Вұm": 325,
 "ecburum": 326,
 "Ne": 327,
 "ay": 328,
 "aГғВ§": 329,
 "bi": 330,
 "ez": 331,
 "it": 332,
 "iyor": 333,
 "ok": 334,
 "sГ„Вұz": 335,
 "tu": 336,
 "ul": 337,
 "Д h": 338,
 "Д u": 339,
 "Д v": 340,
 "Д z": 341,
 "Д ГғВ§": 342,
 "Д aГ„ЕҒ": 343,
 "imi": 344,
 "Д sen": 345,
 "Д sana": 346,
 "Д mecburum": 347,
 "Д gibi": 348,
 "Д olur": 349,
 "Д olurdu": 350,
 "Bir": 351,
 "Fel": 352,
 "at": 353,
 "dГғВј": 354,
 "den": 355,
 "ik": 356,
 "lan": 357,
 "sin": 358,
 "zlerin": 359,
 "Д i": 360,
 "Д r": 361,
 "ГғВјn": 362,
 "aket": 363,
 "akit": 364,
 "elki": 365,
 "lardГ„Вұm": 366,
 "aman": 367,
 "Д yaГ…ЕҒ": 368,
 "sun": 369,
 "Д vakit": 370,
 "Д zaman": 371,
 "Д aГ„ЕҒlardГ„Вұm": 372,
 "Felaket": 373,
 "Д yaГ…ЕҒam": 374,
 "Felaketim": 375,
 "Belki": 376,
 "Hay": 377,
 "ah": 378,
 "az": 379,
 "asГ„Вұn": 380,
 "de": 381,
 "dan": 382,
 "din": 383,
 "der": 384,
 "ev": 385,
 "ey": 386,
 "gar": 387,
 "lm": 388,
 "miyor": 389,
 "Д c": 390,
 "Д f": 391,
 "Д Г„Вұ": 392,
 "Д ГғВј": 393,
 "Д ak": 394,
 "Д el": 395,
 "Д Г„В°": 396,
 "Д tu": 397,
 "Г„ВұГ…ЕҒ": 398,
 "anГ„Вұyor": 399,
 "ardГ„Вұn": 400,
 "Д baГ…ЕҒ": 401,
 "akardГ„Вұn": 402,
 "Д yok": 403,
 "emez": 404,
 "Д gider": 405,
 "Д bilemez": 406,
 "aГғВ§lar": 407,
 "sГ„ВұzГ„Вұn": 408,
 "Д ГғВ§al": 409,
 "Д iГғВ§": 410,
 "Д yaГ…ЕҒamak": 411,
 "HayГ„Вұr": 412,
 "Д Г„Вұs": 413,
 "Д bilemezsin": 414,
 "'d": 415,
 "At": 416,
 "AГ„ЕҒ": 417,
 "Bu": 418,
 "BГғВј": 419,
 "Lim": 420,
 "Sana": 421,
 "ab": 422,
 "ap": 423,
 "alar": 424,
 "cu": 425,
 "dur": 426,
 "ek": 427,
 "ep": 428,
 "es": 429,
 "eГ„ЕҒ": 430,
 "han": 431,
 "iy": 432,
 "iz": 433,
 "ka": 434,
 "kar": 435,
 "le": 436,
 "li": 437,
 "lГ„Вұ": 438,
 "lГ„Вұm": 439,
 "ldГғВј": 440,
 "lhan": 441,
 "of": 442,
 "on": 443,
 "per": 444,
 "rim": 445,
 "rper": 446,
 "st": 447,
 "sam": 448,
 "siz": 449,
 "tlar": 450,
 "til": 451,
 "usu": 452,
 "udur": 453,
 "yГ„Вұ": 454,
 "yГғВј": 455,
 "zgar": 456,
 "ГғДҫ": 457,
 "Г…ЕҖ": 458,
 "Д M": 459,
 "Д n": 460,
 "Д Г…ЕҒ": 461,
 "Д al": 462,
 "Д tГғВј": 463,
 "Д Г…ЕҖ": 464,
 "Г„Вұlm": 465,
 "ardГ„Вұ": 466,
 "ГғВјГ…ЕҒ": 467,
 "ГғВјzgar": 468,
 "Д ben": 469,
 "ince": 470,
 "inde": 471,
 "inle": 472,
 "Д kor": 473,
 "Д kГғВ¶": 474,
 "Д kal": 475,
 "Д kГ„Вұr": 476,
 "Д kimi": 477,
 "erdi": 478,
 "Г…ЕҒam": 479,
 "Д gem": 480,
 "Г„Вұnda": 481,
 "Д sev": 482,
 "Д yakardГ„Вұn": 483,
 "Д biriy": 484,
 "alanГ„Вұyor": 485,
 "lerim": 486,
 "Д mГ„Вұ": 487,
 "Г„Вұyorum": 488,
 "Д dГғВјГ…ЕҒ": 489,
 "lerini": 490,
 "Г„В°ГғВ§": 491,
 "Д bilmiyor": 492,
 "Д gГғВ¶zlerin": 493,
 "Д haz": 494,
 "Д seni": 495,
 "ikrim": 496,
 "Д rГғВјzgar": 497,
 "ГғВјnsem": 498,
 "asГ„Вұnda": 499,
 "eye": 500,
 "Д fikrim": 501,
 "Д ГғВјrper": 502,
 "Д aklГ„Вұm": 503,
 "Д Г„В°lhan": 504,
 "Д tut": 505,
 "Г„ВұГ…ЕҒsГ„Вұn": 506,
 "Д yoksun": 507,
 "Д giderdin": 508,
 "Д ГғВ§alГ„Вұyor": 509,
 "Д iГғВ§inde": 510,
 "HayГ„ВұrsГ„ВұzГ„Вұn": 511
}