#version: 0.2
Ä ±
Ã ¼
Å Ł
a r
e r
a n
i n
Ġ b
i l
i r
e n
Ä± n
Ä Ł
e t
Ã §
Ġ d
m a
Ġ k
e k
Ġ g
Ã ¶
Ġ v
l ar
u n
a k
e l
l a
Ġ s
Ġ y
a l
Ġ o
Ġv e
Ġ t
d i
d e
l er
d a
Ġ i
Ġb ir
l i
u r
Ġ h
m e
d Ä±
Ġ B
Ã¼ n
i m
a ÅŁ
i z
y a
o r
l e
o n
u l
d u
t Ä±
Ġ a
i y
l Ä±
Ä °
s t
e y
Ġo l
r a
s Ä±
Ä± ÅŁ
d an
e s
e m
Ġ m
i ÅŁ
Ġ K
Ġg Ã¶
e c
d en
a t
â Ģ
Ã ¢
ÄŁ Ä±
Ġd e
a y
Ġ M
Ä±n Ä±
u m
Ã¼ k
Ġ Ã§
in e
Ġ ÅŁ
Ã¼ ÅŁ
ma k
Ã¼ r
in i
a z
Ġb u
o l
Ġ e
Ġ A
a b
i k
a m
a p
Ã¼ z
il er
Ġd a
c e
d ir
t an
Ä± l
l et
lar Ä±
c a
t a
Ġ Ä°
Ä± k
ĠgÃ¶ r
lar Ä±n
in de
Ġ H
el er
Ġ il
b ir
ar a
Ġ n
y or
Ä± r
m ek
Ġ P
o k
Ġi Ã§
u z
s i
t i
Ä± z
Ã¶ n
t e
e v
m Ä±ÅŁ
s Ä±n
l an
c ak
aÅŁ a
Ã¶ z
du ÄŁ
s a
Ã ®
ler i
Ġ al
m iÅŁ
i t
Ġk ar
Ġ et
Ġ T
Ġs on
in in
m u
Ġb il
' d
er ek
Ġ S
âĢ Ļ
u y
ÄŁ i
a d
Ä± m
ul un
Ġb aÅŁ
Ġv er
m et
Ġ E
a h
li k
dÄ± r
il let
b il
ĠP aÅŁa
ĠB ey
ĠiÃ§ in
en di
y e
u s
b i
Ġ z
Ã¼ m
iy e
ÅŁ Ä±
Ġ an
un u
e Ã§
tÄ± r
t ir
lÄ± k
Ã¶ y
k a
e ÅŁ
Ġb ulun
Ġy ap
Ã¼ t
la y
ĠB u
iy or
k i
1 9
Ġe d
Ġ :
Ġ D
Ã¼ l
ur um
lar ak
Ä±n a
o ÄŁ
en d
Ġd Ã¼ÅŁ
h a
Ġi st
Ġ me
Ġ p
Ġk on
im iz
Ã¼z er
Ã »
ma sÄ±
c i
Ġil e
Ä±n da
Ã¼ y
ek il
o p
ma ya
Ã¶ r
Ġg el
Ã¶y le
Ġol duÄŁ
iy et
. .
ec e
ec ek
i Ã§
ak i
a s
la ÅŁ
st an
o mu
m an
Ġg i
ec li
Ġol an
Ġ C
el g
u k
b ul
Ġ Y
Ġson ra
- -
Ġ Ã¶n
Å ŀ
end iler
Ġ f
e d
Ġ G
Ġ N
Ġm illet
Ã¼k Ã»
Ġ Ã¼zer
in den
a ÄŁ
il me
r u
a v
ÄŁÄ± m
Ġa y
Ã¼t Ã¼n
es i
Ã¼kÃ» met
omu tan
Ġ ar
u t
Ã§ Ä±k
ad ar
y la
ek et
stan bul
Ġi ÅŁ
Ġo larak
Ġy er
ra f
u ÅŁ
ĠM ecli
Ġ O
Ġkar ÅŁÄ±
sÄ± z
i h
Ġ F
Ġ R
ÄŁ Ä±nÄ±
k an
un un
en i
yor du
Ġg Ã¼n
ek i
ĠgÃ¶r Ã¼ÅŁ
v e
Ġ in
t en
Ġg erek
e b
Ġ r
n in
f a
elg raf
Ġk adar
Ġde ÄŁ
ĠA n
Ä±n dan
di ÄŁ
ar Ä±
il Ã¢
i s
Ġgi bi
g il
l Ã®
y Ä±
Ġ uy
in iz
Ã¼y Ã¼k
Ġk ur
Ġo r
Ġg er
f endiler
a sÄ±
y an
c Ä±
Ġd urum
d er
n Ä±n
u v
lar Ä±nÄ±
un da
Ġda ha
ar ak
ĠÄ° stanbul
Ġg Ã¼
sÄ±n da
Ġt ar
g i
Ġb iz
am an
v et
Ġh er
Ġk ab
Ġs Ã¶z
Ġo n
il lÃ®
i f
ĠÃ§ Ä±k
ĠdÃ¼ÅŁ Ã¼n
Ġt op
Ġt elgraf
Ġ el
Ġ ce
Ġb Ã¼tÃ¼n
Ġh al
d aki
Ġn e
e p
s Ä±nÄ±
Ġbil dir
y i
ma dÄ±
Ġv ar
Ġk al
un a
s e
ara f
Ġg eÃ§
di k
ler in
st er
e z
âĢ ľ
ĠMecli s
âĢ Ŀ
Ġ "
lar a
s il
Ġb en
b u
lÄ± ÄŁÄ±
n e
az Ä±
Ã§ ek
Ġd oÄŁ
iy le
Ã¶ l
di ÄŁi
Ġk endi
al Ä±ÅŁ
Ġk i
Ġ 19
la dÄ±
l u
âĢ Ķ
Ġed il
b aÅŁ
a tÄ±
v er
sÄ±n a
ek li
Ġde v
Ġ Ã
Ġo la
Ġa Ã§Ä±k
ma l
E fendiler
o lay
Ġs Ã¼r
r et
ma z
Ġtar ih
t ur
Ġkar ar
l Ã¼
Ã¼r k
mu ÅŁ
Ġt araf
Ġy ar
le ÅŁ
Ġ V
Ġ en
ece ÄŁ
Ã¼ s
m er
l en
B u
el i
di m
Ġh ar
Ġ 2
em sil
s ini
Ġy ol
ĠB aÅŁ
Ġan la
e f
en in
o y
Ġy an
ler ini
k ar
Ġ u
s an
g Ã¶r
Ġz aman
k en
iyor du
ap tan
tÄ± k
ĠolduÄŁ u
g Ã¼n
me ye
ay Ä±
me si
-- --
dÄ± m
Ġbir lik
Ġh ak
ĠÃ§ ok
r an
Ġkab ul
Ã¼ Ã§
et ir
k ara
ĠgÃ¶ ster
el e
Ġt eÅŁ
ey e
Ġ -
Ġh Ã¼kÃ»met
Ä±n Ä±n
ĠÃ§ alÄ±ÅŁ
r Ä±
r e
t u
ĠgÃ¶r ev
d ur
c an
Ġuy g
p h
Ã ľ
or du
Ġ Ã¶z
Ġ em
im s
m eler
un dan
Ġ mak
ĠdeÄŁ il
d Ã¼
i p
s ine
Ġ 1
n a
Ä±l an
Ġme m
uv vet
ar t
d eki
' t
ĠK omutan
n Ä±
Ġh iÃ§
er i
e mal
e h
me y
Ġbulun an
s iz
la cak
iler i
ul u
Ġce v
m i
Ã¢ z
an a
g el
m Ä±z
A R
Ġ ara
Ġhar eket
ma sÄ±nÄ±
Ä±l dÄ±
s k
lÄ± ÄŁ
Ġy ok
ak Ä±m
ĠT Ã¼rk
ĠdoÄŁ ru
al Ä±
A N
Ġm illÃ®
gil i
ler inin
l eket
s un
t ik
Ġa d
Ġb el
Ġy az
la ma
s ek
ar et
ĠgÃ¶ n
ĠÅŁ u
ol u
a f
us u
h al
Ã§ a
Ġ l
larÄ±n a
mek te
Ġ uz
at an
Ġtop lan
m Ä±
v en
en iz
di ye
g Ä±
s on
Ġb Ã¼yÃ¼k
mÄ±ÅŁ tÄ±
bil ir
ak an
ca ÄŁÄ±
Ġk uvvet
ĠÅŁ ekil
in ci
en el
da ÅŁ
ilme si
ĠgÃ¶n der
ĠM illet
ÄŁ er
ev let
ĠBaÅŁ kan
i v
y Ã¼z
Ġ19 2
ab er
ĠÃ¼zer e
ok ta
t in
lar dan
ĠÃ¶n ce
d ar
Ġg etir
Ġi ki
al i
L E
k im
Ġ '
Ġet ti
ler e
Ġ Ã¶
Ġk a
mak ta
ĠK on
ĠolduÄŁ unu
du k
Ġs ay
ur a
ĠH az
Ġs or
larÄ±n Ä±n
k Ã¼
t im
Ġ Åŀ
Ġd er
li ÄŁ
Ã¼n Ã¼
Ġist e
il en
Ä±r ak
Ġm Ã¼
Ġs aÄŁ
ya p
n Ä±z
Ġy et
Ġi m
Ġb aÄŁ
Ġs Ã¶yle
ler ine
. âĢĿ
ekli f
t Ã¼
ÄŁÄ±m Ä±z
Ġ ma
dÄ± ÄŁÄ±
duÄŁ u
k Ä±
k ilÃ¢
Ġ es
em en
v ar
u f
ak at
Ġil gili
lar la
es in
ĠÅŁ ey
Ã¶l g
ĠH Ã¼kÃ»met
ĠE r
Ġbirlik te
ĠÃ¶z el
ab il
lik le
a ma
Ġy eni
al nÄ±z
ĠbaÅŁ ka
Ġ (
o ÅŁ
Ġb azÄ±
Ġy Ã¼z
st a
ĠK aptan
a cak
Ġk Ä±
ĠiÃ§ inde
mer ik
ĠAn kara
Ġs Ä±
dÄ± k
ĠÃ¶n em
ak Ä±n
im i
sÄ± yla
v ekil
ol ordu
Ã§ e
Ġe de
i c
az Ä±r
Ä±l mÄ±ÅŁ
Ġed er
d Ã¼ÅŁ
Ä° N
a uf
Ġd uy
e de
u Ã§
Ġa Ã§
ĠH ey
i st
ĠB ir
c Ã¼
eler i
Ġs eÃ§
ĠgÃ¼ ven
Ġal Ä±n
ĠÅŁekil de
l Ã¢
y ar
es inde
Ġger Ã§ek
ĠM Ã¼
Ġkon u
il miÅŁ
er k
il li
ma sÄ±na
Ġt eklif
olay Ä±
Ġg ir
ĠgÃ¶r e
Ġcev ap
Ġh ey
ĠD evlet
ur iyet
ĠgÃ¶ z
Ġor du
Ġs al
Ġh aber
Ã¼k sek
Ġmem leket
k at
g eÃ§
o m
ler de
Ġp ek
Ã¼n ya
Ġn okta
ka daÅŁ
ret leri
m en
Ġk ims
um h
d Ã¼r
k ur
Ġ ra
ĠÃ ĩ
Ġtaraf Ä±ndan
.. .
iv as
t ar
Ä± p
Ġg em
Ġmillet in
Ġal t
Ġor ta
i ya
Ġk or
lar dÄ±
ilÃ¢ f
Ġt ut
ĠÃ¼zer ine
al Ä±k
ĠK emal
b ulun
ur et
Ä± yor
Ä±m Ä±z
Ġ .
ĠÄ° n
kar ÅŁÄ±
Ġv atan
Ã¼ st
lar da
Ġan laÅŁ
Ġd ur
Ġk an
Ġs av
e ÄŁ
f endi
s el
Ġb Ä±rak
ma y
un an
Ġbil e
Ġuyg un
ek le
sk er
da m
Ġh a
larÄ±n da
y on
ĠKomutan Ä±
Ġb Ã¶lg
k on
n un
Ġk omutan
Ġar z
t op
Ġ c
ÄŁÄ± r
ĠT emsil
la t
ĠdÃ¼ÅŁÃ¼n c
Ġb a
ĠhiÃ§ bir
y er
me z
ĠHaz retleri
ĠÅŁ ah
ar b
Ġs iz
ĠM u
k al
ar bi
Ġil k
Ġdev let
can e
arbi cane
m Ã¼ÅŁ
ĠA r
ĠÄ° z
il e
Ã§ ok
Ã ĩ
ĠMecli si
ĠgÃ¼ Ã§
Ġdev am
Ġbel ir
A y
a di
il di
A n
Ġy Ã¶n
li ÄŁi
b et
Ã¢ n
ĠdÃ¼ÅŁ man
umh uriyet
Ġb ul
Ġbil g
ÄŁ r
ma yÄ±
ĠÃ§ ek
Ġt ek
Ġben im
g Ã¶
ra da
ĠB akan
Ġa sker
ay an
eler in
Ġgel en
gil iz
---- ----
dÃ¼ ÄŁ
Ġ ak
la mak
Ä±r Ä±
Ġet mek
ĠS ivas
Ġol ur
ĠÃ¼zer inde
kilÃ¢ t
Ġs a
Ġm an
ca ÄŁÄ±nÄ±
c u
i ca
s Ã®
ĠM illÃ®
ece ÄŁi
ed bir
sta fa
la ya
Ġh azÄ±r
im di
ĠK olordu
ĠÃ¶nem li
larÄ± mÄ±z
ĠÄ° t
miÅŁ ti
L Ä°
s at
il i
Ġd Ä±ÅŁ
et i
Ġd Ã¶n
Ġt edbir
ĠÄ° s
ÅŁ ah
Ġd ik
Ġm u
um uz
asÄ± l
uv a
in ce
Ġi yi
ĠB Ã¼yÃ¼k
Ġkon uÅŁ
iÃ§ in
Ġt ak
ad olu
ĠTemsil iye
z urum
Ġ ileri
Ġg it
Ġo lay
sÄ±n dan
h an
o z
ler le
ĠÃ§ ekil
I N
d Ä±n
k Ä±n
m ir
r ak
y et
er Ã§ek
b ay
r o
Ġs an
Ã¼m en
Ġar kadaÅŁ
s inin
Ġb Ã¶yle
Ġd olayÄ±
el ik
al an
Ã¼n de
mÄ±ÅŁ tÄ±r
ĠR auf
t Ã¼r
ey i
Ġk esin
h ar
Ġh emen
tÄ± ÄŁÄ±
Ġet me
o la
Ã ĸ
Ġb un
Ġr ica
ĠÃ§Ä±k ar
d d
Ã¼n e
g r
Ä±l masÄ±
Ġay nÄ±
ĠF akat
miÅŁ tir
Ġkur ul
a st
ĠK ur
Ã¶r t
g erek
Ġe di
ka Ã§
tÄ± l
.. ..
diÄŁ im
Ġbiz im
ĠTÃ¼rk iye
b Ã¼s
ek ir
ul lan
Ġol mak
Ġyer ine
B arbicane
Ã¼ ph
ĠgÃ¶r Ã¼l
c ek
de ÄŁ
Ġol ma
duÄŁ unu
Ġtarih li
Ã¢z Ä±m
larÄ±n dan
yor um
Ġdik kat
Ã¼n kÃ¼
ĠA merik
b a
Ġ Z
ler inden
Ã¼n cÃ¼
Ġm i
eÅŁ it
u p
z a
Ġs u
Ã¼r lÃ¼
Ġce ph
g Ã¶z
y ol
Ġt emsil
ilme sini
2 0
k Ã¼n
an cÄ±
Ġd en
ler den
ler imiz
Ġi h
Ġyar ar
ef et
M A
h at
Ġd ayan
Ġs eb
ĠÅŁ art
ti ÄŁ
adi ÅŁah
B ir
Ġh Ã¼k
em iyet
Ġmillet vekil
Ġ19 19
Ġy Ã¼ksek
me m
ru p
ĠÄ°n giliz
b in
Ġ L
es ini
te ÅŁ
E T
de v
Ġi s
Ġad Ä±na
us unda
ĠgÃ¼n Ã¼
leÅŁ tir
erk ez
Ġk ap
e bil
ĠY unan
diÄŁ ini
l Ã¼k
ma dan
Ġt a
iy i
ic h
k es
r i
Ġk Ã¶
el Ã¢
Ġo k
ĠAn cak
E R
Ġk ay
tÄ± ÅŁ
Ġol du
ĠdeÄŁil dir
ĠEr zurum
s man
Ġt es
em ek
ĠK uva
ev r
Ġdurum u
Ġtak dir
Ġd i
Ġs iya
aÅŁ Ä±
sÄ±n Ä±n
eb bÃ¼s
h em
Ä± s
Ġh Ã¢
ul an
Ġol madÄ±
ĠbaÅŁ ladÄ±
Ġz ar
ĠBaÅŁkan Ä±
A r
ma s
ik i
Ġorta ya
l Ã¼l
ek l
Ġg ay
Ġt er
mekte dir
ĠM illi
ĠAn adolu
. "
Ġb ura
iÅŁ i
Ġara sÄ±nda
A Åŀ
B aÅŁ
f er
Ä ŀ
Ġd eniz
Ä° stanbul
ey h
Ġem ir
son ra
laÅŁ tÄ±r
atÄ± l
u ma
Ġb akÄ±m
Ġs ah
Ġve ya
Ġt am
Ġa z
ĠÅŁ if
ĠdeÄŁ iÅŁ
Ġ Ã¢
Ä± lÄ±
ĠB en
Ġa ma
Ġa dam
cak tÄ±r
Ã¼m kÃ¼n
ĠC umhuriyet
Ġin an
g al
Ġb ana
Ġi dar
Ġh ay
Ä±l ma
d oÄŁ
Ġg en
Ġson uÃ§
Ġbiz e
Ġka Ã§
ĠbaÄŁ lÄ±
ĠDevlet leri
Ġalt Ä±nda
le y
Ä±nÄ± z
E N
f ik
v ran
Ġy Ã¼r
ĠB unun
az an
Ġkon usu
LE R
bet te
b Ã¼tÃ¼n
s uz
Ġd iye
Ġy ay
Ġt Ã¼rlÃ¼
da ha
me yi
Ä° L
ol an
Ġme c
eceÄŁ ini
Ġmak am
d iler
in deki
ÄŁ u
lÄ± ÄŁÄ±nÄ±
es ine
Ġe den
ĠA y
Ġin san
ĠdeÄŁ er
ĠÃ ĸ
r ar
Ġy azÄ±
ĠA li
ti ÄŁi
l ak
v an
Ġg enel
ĠE fendiler
ecek tir
Ġgerek ir
arb iye
ya z
Ġp ar
g u
Ġg iz
Ġt an
Ġn asÄ±l
ep h
Ġyok tur
s u
u yor
Ġ Ã¼y
Ġt eh
ĠH al
Ġyar dÄ±m
M u
Ġ 3
Ġk endiler
me den
Ġol duk
ĠN Ã¢z
Ġay rÄ±
ĠF ran
k omutan
s al
t akÄ±m
u yordu
Ġ Ã¼Ã§
Ġy ak
iler in
ĠsÃ¼r e
y lÃ¼l
Ġy alnÄ±z
diÄŁ imiz
Ġger i
Ġ192 0
sman lÄ±
Ġb in
ĠÅŁ Ã¼ph
ik a
ĠO r
Ġih ti
Ã¼n den
ab ancÄ±
gi bi
Ã¼ yor
la maya
Ġal an
Ġbelir t
n i
y ur
Ġi k
ĠteÅŁ ebbÃ¼s
ĠsÄ± ra
K aptan
o t
s in
ar Ä±ÅŁ
ma larÄ±
el im
Ġy a
k Ä±nda
m uz
Ä± yordu
den iz
Ġz at
ĠHÃ¼kÃ»met i
v ur
Ġ ,
ÄŁ a
ĠteÅŁ kilÃ¢t
Ġseb ep
? âĢĿ
L AR
k endi
ar r
ĠK ar
Ġd Ã¼z
Ġk ullan
Ġbu gÃ¼n
ĠG enel
h er
s Ã¶z
il ik
Ġt ab
ĠbaÅŁ kan
oÄŁ u
ĠN ed
ĠkarÅŁÄ± sÄ±nda
Ġhal de
baÅŁ Ä±
Ġkan un
ast on
Ġb eni
ler inde
ay gÄ±
ĠE kim
Ġme sel
ĠC emiyet
ÄŁÄ±m sÄ±z
Ġvar dÄ±
Ġetti ÄŁ
Ġkims eler
fendi m
f et
ler iyle
Ġbir i
Ġm Ã¼mkÃ¼n
uÅŁ tur
Ġuz un
l uk
z aman
er im
me sini
mak tan
ca ÄŁÄ±m
sun uz
Ġeder im
om is
karÅŁÄ± lÄ±k
ĠÄ°t ilÃ¢f
k Ä±r
o st
Ġd Ã¼nya
larÄ± yla
Ġan cak
a de
Ġb eÅŁ
Ġi di
Ġm Ä±
ĠÃ§ ar
ĠE ylÃ¼l
man Ä±n
ĠC eph
s ar
s or
t er
um lu
ca d
ev fik
Ġbil gi
ĠiÅŁ gal
makta dÄ±r
a Ã§
e st
m in
Ġb ekle
ca ÄŁ
aÅŁa ÄŁÄ±
Ġyap Ä±
imiz in
Ġay r
ĠMilli ye
Ġin c
Ġgerek li
ĠÄ°s met
o s
Ä° R
ĠS am
eh ir
erÃ§ek ten
arr uz
M ecli
Ġ er
Ġv asÄ±
Ġm er
ĠÅŁ ekl
Ġet miÅŁ
meler i
ĠÃ¶zel likle
BaÅŁ kan
Ġ Ã¶l
Ã¼ p
Ã¶ k
Ġs ev
Ġda vran
ce ÄŁ
dik leri
n dan
t eki
dÄ± ÄŁÄ±m
iniz e
Ġon un
lÄ±ÄŁ a
dÃ¼ÅŁ Ã¼n
Ġsa at
Ġteh lik
g Ã¼
s Ã¼r
v a
z et
Ġ ci
er it
Ġs ayÄ±
Ġy abancÄ±
ĠÃ§ Ã¶z
ĠbaÅŁ arÄ±
imiz i
d de
s et
t hem
un uz
Ã¢ r
gÃ¶r Ã¼ÅŁ
z am
Ġb unu
le me
Ġger eÄŁ
ĠdÃ¼ÅŁÃ¼n ce
len dir
Ġkonu da
fer an
e di
Ġs er
dÄ± ÄŁÄ±nÄ±
em iz
Ġbu yur
Ġhal k
Ġtarih inde
Ã¼Ã§ Ã¼k
Ġuz ak
P aÅŁa
d urum
ĠK Ã¢zÄ±m
Ġr es
Mu stafa
s ev
Ġb unun
Ġk end
Ġs un
ab a
Ġbil in
if e
dik ten
ĠKur ulu
Ġi z
Ã¼m Ã¼z
uk uk
ĠR efet
Ġvar dÄ±r
Ġgiz li
ĠNÃ¢z Ä±rÄ±
ĠOr du
b el
Ġs Ã¶y
bil dir
Ġyap Ä±lan
ĠO smanlÄ±
ĠgeÃ§ ir
ĠaÃ§Ä±k lama
A merik
d di
g re
le m
iy di
Ġm ek
dÄ±r Ä±
omis yon
S Ä°
b Ã¼yÃ¼k
e me
Ã¼ f
Ġal eyh
ĠV E
ĠkÄ± sa
g an
ÅŁ ey
Ġs Ä±nÄ±
de ÄŁer
Ġbir takÄ±m
Ġh at
Ġz or
y dÄ±
Ġd in
Ġk im
ĠB iz
Ġol un
az la
ad ra
Ġyap tÄ±
ĠBaÅŁkan lÄ±ÄŁÄ±
Ġsav aÅŁ
m illet
Ġb as
il ecek
Ġk oy
la bil
Ġt av
Ġa s
ĠP adiÅŁah
ĠKon gr
uret tin
ĠdolayÄ± sÄ±yla
Ġtakdir de
B ey
Ġ can
Ä± t
em el
Ġm erkez
lu b
Ġsu bay
Ġta arruz
C lub
M E
b ur
Ġb undan
Ġi b
ĠC emal
Ġgerek en
asÄ± m
ver di
ĠhÃ¼kÃ»met in
Ġcev ab
Ġes ki
Ġyeni den
ĠCemiyet i
Ġt e
Ġson u
ĠbaÅŁ Ä±nda
ĠgÃ¶rÃ¼ÅŁ meler
fa de
Ġen gel
ĠhÃ¢ kim
M aston
Ã§ alÄ±ÅŁ
de ÅŁ
Ġh us
Ġh ep
em i
ĠD ah
ich el
g etir
Ġ U
il ir
Ġk azan
es inin
ĠK an
Ġil Ã¢n
ĠS al
uy u
Ġtoplan tÄ±
t ak
u at
Ġ Ã¼st
ir mi
Ã§ i
Ġt ama
az et
tan at
Ġed erek
Ġkon usunda
Ġhak kÄ±nda
lÄ±ÄŁ Ä±n
-------- --------
adra zam
o larak
Ġb una
Ġk olay
Ġk atÄ±l
sÄ± l
Ġin ci
Ġasker Ã®
Ġet tik
ĠdÃ¼ÅŁÃ¼nc eler
Ġba ÄŁÄ±msÄ±z
gÃ¶ ster
0 0
B en
d ak
d Ã¼k
h iÃ§
y sa
Ġo ra
Ġde di
ĠÅŁ imdi
Ä±z a
ĠT Ã¼men
Ġel bette
ilÃ¢f et
Ġbilg iler
han gi
ĠvasÄ± ta
g en
t iler
Ġd ir
Ġy akÄ±n
lÄ± ÅŁ
Ġda vet
ĠE fendi
ĠF erit
Ġbiz i
Ġu ÄŁ
abil ir
Ġsiya sÃ®
s iye
un ma
Ġo y
Ġt eb
me sine
du m
19 19
ĠD oÄŁu
Ġme ÅŁ
ele g
Ġsay gÄ±
ĠÃĩ Ã¼nkÃ¼
b en
g ir
Ġk es
un daki
Ġy ine
Ġy Ä±l
Ã¢ tÄ±
larÄ± m
elg e
ĠkarÅŁÄ± lÄ±k
O R
p ar
ÅŁ te
ma yan
da fa
ĠT evfik
iyor um
maya cak
Ġgem i
ĠFran sÄ±z
D A
U R
b ar
b iz
p at
ma lÄ±
Ġk o
Ġk am
Ġg ec
Ġo rada
Ġi fade
ĠK ab
Ġp ro
Ġel de
ef endi
ĠÄ°z mir
Ġib aret
) .
a al
k adar
m Ã®
t ul
tÄ± m
em iÅŁ
ĠK asÄ±m
Ġn it
Ġet tir
ĠE them
lay an
lay arak
19 20
ĠF uat
ilÃ¢ h
Ġkendi sine
ĠKomutan lÄ±ÄŁÄ±
ĠMu stafa
eÅŁit li
Ar dan
dafa a
L A
T Ã¼rk
d Ã¶n
g Ã¶n
k in
s iniz
et le
al Ä±m
Ġa c
uy du
ĠbaÅŁ Ä±na
ĠR um
Ġma dde
An kara
Mecli s
Ġ aÅŁaÄŁÄ±
ar k
Ġb eri
al t
Ġi se
Ġbir Ã§ok
Ä° Y
ĠA v
sÄ±nÄ± z
madÄ± ÄŁÄ±
Ġkal dÄ±r
Ġanla ÅŁÄ±
Ġuyg u
Ġmek tu
ĠsÄ±nÄ± r
a Ã§Ä±k
d unun
g un
p ek
t ek
an la
ÄŁ Ã¼
ma t
Ġt ay
Ã¼n Ã¼n
ĠA l
sa v
Ġson unda
us an
Ġtelgraf Ä±
eceÄŁ im
Ġyan i
Ġmak sat
deÄŁ il
ĠÅŁif r
Ġtab i
ĠKongr esi
B iz
E r
s iyet
Ã¼ ce
Ġb arÄ±ÅŁ
Ä±n ca
Ġy Ã¼k
ĠB undan
iz met
Ġm ut
ab ekir
ĠbakÄ±m dan
Ġidar e
k iler
in c
Ġk omu
lar dÄ±r
ya t
ĠH arbiye
ĠH ukuk
Ġkar Ä±ÅŁ
Ġver di
Ġver mek
lÄ±k la
Ġme y
uk arÄ±
Ġay dÄ±n
Ġgir iÅŁ
R auf
U N
Ġb oÅŁ
et im
Ġde fa
mak la
imiz e
Ġar tÄ±k
Ġon u
Ġedil en
muÅŁ tur
k Ä±ÅŁ
t ut
Ġb it
Ġs akÄ±n
ta h
Ġf Ä±r
iniz i
mey en
dev let
h ak
ÄŁ Ä±n
Ã§ Ä±
Ġd Ã¶rt
Ġo t
me s
on ce
Ġa dÄ±
ik lÃ¢
lik te
Ġon a
ĠÃ ľ
Ġkor k
ĠAmerik a
h met
n ek
ĉ Ċ
la mÄ±ÅŁ
Ġs es
Ġs uret
li m
Ġol sun
dan a
ol duÄŁu
ĠV ali
oy un
Ġim k
Ġdur uma
ĠÄ°z zet
ÄŁr en
Ġman da
cad ele
' '
e den
m eni
Ġ ir
ĠÅŁ Ã¶yle
ĠH er
eler inin
Ġbulun duÄŁu
Ġme v
Ġanla t
Ġim za
Ġmemleket in
Ġolur sa
Ġbura da
Ġyay Ä±n
ĠKar abekir
S T
g in
m il
s Ã¶yle
et in
Ġs ar
Ġbir az
im in
ul uk
ay dÄ±
Ġe fendim
ta sar
Ġet tim
uy la
ah ya
ĠN urettin
Ġmak sa
ĠKon ya
ĠCeph esi
once il
1 0
L I
S I
p it
u oy
y ok
Ã¼ le
Ġd ok
Ġt aÅŁÄ±
iz in
iÅŁ leri
Ã¼z el
sa ÄŁ
bil ecek
Ġmem ur
lacak tÄ±r
ĠBakan lar
dÃ¼ÄŁ Ã¼
ĠdÃ¼z en
H ey
h am
t r
z Ä±
Ġ ek
Ġ Ã¼ncÃ¼
Ä±n daki
Ġs Ä±k
ur sa
Ġil iÅŁ
ĠiÃ§ ine
Ġf aal
ĠÃ§alÄ±ÅŁ ma
ĠhÃ¼k Ã¼m
E K
h is
m it
Ġ I
Ġbir kaÃ§
ĠB atÄ±
Ġa t
Ġol masÄ±
Ã¢ h
ĠM eb
sÄ±n daki
duÄŁ umuz
ĠS av
ed ak
madÄ± ÄŁÄ±nÄ±
ulu ÄŁ
Ä±lmÄ±ÅŁ tÄ±r
ĠaÃ§ Ä±
kur may
fet t
ĠSam i
Ġfaal iyet
a caÄŁÄ±
e ÄŁi
i d
z i
Ġ 5
ma mÄ±ÅŁ
Ġs ab
Ġt ali
Ġh em
ey en
ĠÃ§ evr
Ġede cek
ĠuÄŁ ra
a ÄŁÄ±r
b un
p or
in san
Ġb ak
ÄŁ men
Ġg ece
Ġy en
de di
ler dir
ĠB Ã¶yle
lÄ± yor
ĠA k
ĠP AÅŀ
ĠY alnÄ±z
Ġdurum un
kar ar
ĠdoÄŁru dan
dd Ã®
E vet
M ichel
o li
Ã¼ met
in baÅŁÄ±
Ġs ilÃ¢h
ra b
iler ek
Ä±l masÄ±nÄ±
Ġ' '
Ġder hal
Ġim z
ĠseÃ§ im
Ġhaber leÅŁ
Ġc Ã¼m
Ġdi ÄŁer
Ġhus us
E Y
I R
[ â
b eÅŁ
d Ã¶rt
m Ã¼
t ey
Ĩ Ĳ
Ġy or
al et
on u
lan masÄ±
bil e
ĠiÅŁ aret
Ġyer inde
sÄ±z lÄ±k
ĠgeÃ§ en
mer m
ĠteÅŁ kilÃ¢
Ġes as
Ġsah ip
ĠdeÄŁiÅŁ tir
gÃ¶n der
[â ĨĲ
[âĨĲ ]
G un
k inci
m eli
an d
mek ten
ez aret
baÅŁ ka
tÄ±k larÄ±
Ġyet ki
Ġha tÄ±r
ĠÅŁah Ä±s
mas ya
doÄŁ ru
ĠÅŁÃ¼ph e
Ġdavran Ä±ÅŁ
M illet
e bilir
i ci
k ab
z on
ï ¬
Ġ Ã¼n
Ä± cÄ±
Ġg azet
Ġv ak
la m
me miÅŁ
Ġal mak
ĠS ey
Ġf azla
Ġyer de
ĠdoÄŁru ya
ĠMÃ¼ dafaa
Ġtemsil c
ĠolmadÄ± ÄŁÄ±nÄ±
tasar rÄ±
ĠPAÅŀ A
D Ä°
d ek
k ap
t am
t araf
z at
Ġ Ã¼z
duÄŁ um
ĠR Ä±za
Ġtar tÄ±ÅŁ
rup a
Ġtes pit
ĠKab in
tasarrÄ± f
b aÄŁ
g Ã¼Ã§
k ili
l or
y Ä±l
il iye
Ġk iÅŁ
la caÄŁÄ±
ay ak
ol duÄŁunu
Ġkar deÅŁ
Ġver diÄŁi
Ġgel di
muÅŁ tu
Ġanla m
ĠkÃ¶ tÃ¼
U L
b Ã¶yle
al tÄ±
Ġt el
Ġh av
iÅŁ ehir
Ġe ÄŁ
ĠgÃ¶r Ã¼n
Ġn ci
endi ÅŁ
Ġed ilme
oÄŁ un
Ġmillet e
Ġdurum da
Ġher hangi
Ġkab in
Ġkab ine
ladÄ± k
Ġetti ÄŁi
Ġra por
Ġkomu ta
edak Ã¢r
rab zon
A K
n ce
Ġ Ä±
Ġ Ã¼m
Ġb ek
Ġd olay
el en
Ġt as
Ġh izmet
Ġol up
mek le
ĠP ar
Ġver il
ĠsÄ± rada
ĠAr if
ĠkonuÅŁ ma
Ġtabi Ã®
B unun
y di
Ġ li
Ġb oz
Ġs af
Ġt emel
eler e
ekil i
laÅŁ tÄ±
laÅŁ masÄ±
ĠY ahya
Ġuy an
Ġhal inde
Ġu ÄŁr
Ġuyg ulan
sk iÅŁehir
Ġ192 2
Ġyet er
dÄ±k tan
Ġduy gu
Ġra ÄŁmen
rak ya
tiÄŁ ini
Ġgen iÅŁ
aygÄ± deÄŁer
Ġkam uoy
n de
ar Ä±m
an Ä±n
Ġt aki
Ġkar ÅŁ
Ġet ki
Ġola cak
Ġem r
lÄ±ÄŁ Ä±na
Ġsor u
vekil i
ede f
.... ....
1 1
i fa
r es
r ez
Ġ aÅŁ
Ä± ma
Ġt ah
Ä° n
ĠK AR
ĠS on
ĠbaÅŁ vur
Ġver miÅŁ
Ã¼m an
Ġola bilir
yar e
Ġgem inin
ĠKan unu
A T
g e
i da
k or
n den
Ġ le
ÄŁ e
Ġk Ä±r
Ġg rup
Ġh an
Ġh Ä±z
Ġa teÅŁ
em muz
az geÃ§
am im
Ġda ÄŁÄ±
Ġist en
Ġist iyor
Ġp r
Ġhal kÄ±n
Ä±ldÄ± ÄŁÄ±
Ġede ceÄŁ
lÃ¢ m
ĠgerÃ§ek ten
ĠDevlet i
ĠdÄ±ÅŁ Ä±nda
Ġedi yor
Ġmec bur
TÃ¼rk iye
H Ã¼kÃ»met
O N
m enin
n u
r Ã¼
Ä± v
Ġd il
Ġk at
Ġk av
ler di
me di
ĠB ekir
ĠÃ§ eÅŁitli
bir i
lan dÄ±r
ĠS Ã¶z
Ġkur tar
lu ÄŁ
Ġ192 1
ilmiÅŁ tir
Ġsal tanat
Ġsiz in
ĠBakan Ä±
Ġtedbir ler
har eket
ĠÅŁekl inde
d Ã¼z
e mey
g er
h Ä±z
ma m
Ġt Ã¼men
Ġbir er
dÄ± ÄŁÄ±mÄ±z
ĠB un
em ir
Ġn Ä±n
lan dÄ±
lan tÄ±
Ġgel miÅŁ
ĠN ezaret
Ġ2 0
af er
ĠEr meni
ĠMÃ¼ cadele
Ġas la
eleg eler
F ran
b Ä±rak
k Ã¼r
m eniz
n da
t elgraf
z er
Ġ endiÅŁ
Ġd ost
ma mak
Ġk u
el t
ul masÄ±
Ġa sÄ±l
ey in
Ä±ÅŁ ma
ĠK endi
uz ak
Ġbulun dur
19 2
Ġf i
Ġtop rak
madÄ± k
Ġhak lÄ±
mÄ±ÅŁtÄ± m
olayÄ± sÄ±yla
Ġsal dÄ±rÄ±
Ġtek rar
ĠAmerik an
ĠÅŁif re
ĠHal ife
ĠsakÄ±n ca
Ġimk Ã¢n
1 8
D E
D evlet
H al
Y A
b ak
f es
n okta
s iyle
Ġ iler
er al
Ġo tur
ay Ä±m
ca ÄŁÄ±mÄ±z
eler le
lan an
ĠT emmuz
Ġist ek
Ġist iklÃ¢
as Ä±nÄ±
Ã¼s l
ĠgÃ¶rev i
Ġ1 5
Ġbel li
deÄŁ iÅŁ
Ġres mÃ®
bel ir
a lat
b est
d Ã¼m
h emen
m el
t Ã¢
ir an
ÄŁ Ä±na
Ġa v
Ġde dim
ol l
bir likte
ev zi
Ġver dim
Ġver ilen
ĠE sa
Ġay ak
Ġel e
Ġyan lÄ±ÅŁ
ura da
Ġyarar lÄ±
Ġolun ur
Ġte mas
ĠvasÄ±ta sÄ±yla
d o
y im
Ġ Ä±s
Ã¼ var
Ġb ah
Ä±n tÄ±
ÄŁ an
Ġd emek
ĠB unu
on a
Ġa ÄŁÄ±r
lÄ± yordu
ĠK ara
eÅŁ kilÃ¢t
Ã¼zer e
Ġne den
leÅŁ ik
Ġzaman da
Ġtama m
ĠAv rupa
Ä±v as
Ã¼sl Ã¼man
d ok
m iyor
s ak
s eniz
y eni
il l
Ã§ ev
es inden
ay Ä±r
ol um
Ġe v
te p
Ġkon us
ĠolduÄŁ undan
diÄŁ iniz
ĠBaÅŁ komutan
Ġbel ki
Ġorta dan
ĠL and
ĠbakÄ±m Ä±ndan
ĠmeÅŁ ru
Ġtali mat
1 2
D Ã¼nya
a ya
h ep
s inden
Ġ 4
il af
Ã§ ak
ĠB Ã¼tÃ¼n
or ta
Ä° s
Ġm illi
mek tey
ĠS adrazam
ĠE skiÅŁehir
Ġf ark
Ġmillet i
Ġyer i
Ġkur tul
Ġ2 3
Ġmilletvekil i
Ġik inci
ĠettiÄŁ im
ĠKabin esi
S aygÄ±deÄŁer
h Ã¼kÃ»met
s es
y en
Ġ Ã¶r
Ã¼ c
il diÄŁi
ma mÄ±z
Ġv ali
Ġs ak
im diye
du y
Ġa da
Ġa it
Ä° z
am Ä±z
eler ini
ĠE ÄŁer
Ġbulun uyordu
Ġist ir
Ġp ara
ci h
Ġf edakÃ¢r
Ġay n
ĠO cak
yordu m
Ġtelgraf ta
Ġedil di
san Ä±z
ĠsaÄŁ lamak
Ġis pat
Ġkay n
Ġzar ur
lak a
ĠsÄ±ra sÄ±nda
ĠhÃ¢kim iyet
Ġmektu p
Ġtaki p
alat ya
H arbiye
b er
g at
h il
k Ä±rÄ±
o c
s inde
Ġ J
Ã¼ tah
ar lÄ±
Ġd ak
el likle
ra m
let tin
Ġn er
si p
lan mÄ±ÅŁ
ĠBey efendi
Ġist er
ĠN a
ĠgÃ¼ c
Ġedil miÅŁ
ĠdeÄŁil di
Ġ1 3
siz lik
Ä±ldÄ± z
sek iz
LE T
abil ecek
An cak
ili ÄŁ
ĠÄ°s lÃ¢m
Ġis yan
ĠSal ih
ĠSey yare
Ã¼tah ya
E V
d in
t esi
y ak
y Ä±m
ÅŁ am
an dar
Ä±n lÄ±k
Ġk Ã¼Ã§Ã¼k
Ġy Ã¼ce
Ġh edef
iz e
Ä° M
Ġde st
eler de
Ġil gil
sa ade
Ġver diÄŁim
Ġbulun duÄŁunu
ĠdÃ¼ÅŁ Ã¼r
Ġp oli
Ġgel iÅŁ
ĠR eÅŁit
Ġhal kÄ±
ĠaÃ§Ä±k Ã§a
eceÄŁ iz
gÃ¶r e
gel en
ĠÃ¶ ÄŁren
Ġkor u
Ġtut uk
Ġvatan Ä±n
gÃ¶ k
oz an
ĠÃ§Ã¶z Ã¼m
ĠDah iliye
fett iÅŁ
meli dir
lor ida
b it
g erÃ§ek
i ÄŁ
o ta
il k
ÄŁ Ä±ndan
et ti
Ã§ evr
em leket
um u
Ä±r Ä±m
uz un
Ġal dÄ±ÄŁÄ±
ĠT rabzon
Ġist ifa
baÅŁ kan
gÃ¶r ev
Ãľ K
ĠKon feran
Ġkims elerin
kur ul
Ġsav un
Ġdikkat e
ich oll
Ġtan Ä±
A Z
B elge
G Ã¼n
K omutan
Y unan
g Ã¼l
Ġs ek
Ġs amim
Ġi tir
Ä° l
Ġm et
ĠgÃ¶ tÃ¼r
ec an
ec ik
ay et
ĠM art
ĠÄ° ÅŁte
Ã¶n ce
ah a
Ġkon gre
ĠolduÄŁ una
Ġgi der
ĠG Ã¶r
Ġkendi si
Ġu laÅŁ
duk larÄ±
Ġman ev
dev am
Ġkendiler ine
ĠGenel kurmay
Ġser best
ĠRum eli
fes Ã¶r
Ġdak ika
B undan
a ÄŁÄ±
a dam
h ey
k et
s en
t on
Ġk olordu
im de
sÄ± ra
es iz
ĠA masya
am p
Ã¼z Ã¼
ĠS a
Ġver ilme
ĠE l
Ã§Ä±k ar
Ġyer e
Ġr e
ĠÃ§Ä±k tÄ±
ladÄ± m
Ġola caktÄ±r
ĠmÃ¼ f
ÄŁÄ±r dÄ±
Ġyarar lan
Ġter cih
Ġihti ya
sev er
Ġzor unda
ĠfÄ±r sat
ĠteÅŁkilÃ¢ tÄ±
Ã¼var i
H er
f Ä±r
o ca
Ġ 6
ar kadaÅŁ
et mek
Ġk omisyon
Ġs ordu
ĠB una
aÅŁ Ä±r
iz i
es ap
Ã¼r t
iler e
ĠÄ° kinci
ĠH Ã¼k
eler den
sa h
ĠT rakya
bi ad
Ã¼zer ine
Ã¼y le
Ġf akat
ĠF evzi
Ġbiz zat
Ġola maz
hal de
ĠHaz iran
Ġder ece
liÄŁ e
ic dan
Ġordu s
ĠÃ¼m it
olum biad
G erÃ§ekten
K on
O r
P eki
U M
b ra
t ab
v Ã¢
Ġ Ã¼l
Ä± yla
Ġk ad
Ġg Ã¼zel
Ġv al
la mÄ±ÅŁtÄ±
ul du
Ġol sa
Ġol maz
Ġe ÅŁ
ĠS Ä±vas
ĠG Ãĸ
ĠgÃ¶rÃ¼ÅŁ me
atÄ± ÅŁ
ĠsÃ¶yle di
var dÄ±
ĠkÄ± s
Ġeder iz
Ä°N E
Ã¼st Ã¼
kon uÅŁ
Ġsiz e
ĠAr alÄ±k
laya cak
Ġtemsil ci
ĠYunan lÄ±
ĠyÃ¼r Ã¼t
ÄŁu st
ĠyapÄ± lacak
Ġdir en
Ġnit elik
Ġzarur Ã®
E l
i bi
ÄŁ in
Ġd o
Ġy av
Ġy ola
ĠB ursa
uz ur
miÅŁ tim
Ġan a
Ġyap Ä±l
ha va
imiz de
Ġgel ecek
Ġgi de
ĠC onceil
Ġger eÄŁi
Ġsor um
dÃ¼ÅŁ man
bulun an
Ġha yat
Ġbun larÄ±n
ĠKur may
ĠayrÄ± ca
ĠSav unma
ĠmÃ¼f rez
C umhuriyet
a dÄ±
h ay
i dd
k Ã¶
y alnÄ±z
Ġ 7
Ġ 8
Ġ Ä±ÅŁ
Ġb oyun
Ġd iyor
ek Ã¢
Ġt az
de mir
da p
me c
lÄ± ÄŁÄ±mÄ±z
ĠM ar
ik lik
Ġal tÄ±
Ġal mÄ±ÅŁ
Ġver me
bil mek
ĠÃ¶n c
Ġar ka
yan i
Ġkendi sini
mer mi
rÄ± ca
Ġder in
Ġduy ur
ĠyÃ¶n etim
caÄŁ Ä±na
Ġci ddÃ®
Ġkim se
Ġcevab Ä±
his ar
kab ul
ï¬ ģ
ĠNezaret i
B il
L AN
d al
k uvvet
y Ã¼k
an cak
Ġg ez
la bilir
Ġs uÃ§
ĠB arbicane
im le
on un
si t
Ġz Ã¢tÄ±
Ã¼l en
Ġor dunun
Ġger Ã§e
Ãľ Åŀ
mÄ± yor
ĠyÃ¼z Ã¼nden
Ä±mÄ±z a
Ġdevlet in
ĠÃ§ar p
Ġiz in
hiÃ§ bir
ĠEsa siye
Ġistir ham
Ġpoli tik
M ET
N e
g it
k il
t ayÄ±
y Ã¶n
y se
y irmi
er ef
Ġk ut
Ġv ur
la maz
Ġy aÅŁa
Ġi ddi
ĠB il
tÄ± cÄ±
es iyle
Ã¢ vÃ¢
ĠÅŁ ekli
az arÄ±
ĠÄ° Ã§
ara sÄ±nda
Ġn ok
Ġal dÄ±m
Ä±m Ä±
laÅŁ ma
man Ä±z
ĠiÅŁ i
Ġgerek tiÄŁi
Ġor tak
asÄ± f
Ġher kes
Ġbildir i
iyordu m
Ġyok tu
ĠÅŀ u
ĠÅŁah siyet
ĠdÄ±ÅŁ arÄ±
LER Ä°
Ġac ele
Ġtay in
ĠaydÄ±n lat
ĠVali si
ĠÄ±s rar
3 0
B akan
N ed
b unun
b oÅŁ
d il
g a
k un
k ullan
y um
an rÄ±
Ġb elg
Ġv azgeÃ§
Ġv icdan
la b
Ġs ok
Ã¼n yan
Ġol uÅŁtur
em li
ĠM ayÄ±
mak t
ĠA hmet
Ã¼zer inde
ĠG erÃ§ekten
ĠgÃ¼n lerde
Ġkal an
Ġkendi sinin
Ã¼s eyin
len en
Ġ2 4
Ġes ir
ĠgerÃ§ek leÅŁtir
kon u
Ġbilg inize
larÄ±mÄ±z Ä±n
Ġihti mal
caÄŁ Ä±ndan
malÄ± dÄ±r
ĠÃ¼n van
' m
B Ã¶yle
F lorida
d et
d Ã¶k
k esin
y erek
z or
Ġ 9
Ġ Ã¶yle
er Ã§ev
in an
ma sÄ±nÄ±n
Ġk ana
Ġg ru
Ġv ekil
lar ca
Ġs Ä±r
Ġt ep
da t
li s
ya y
Ġa larak
lÄ± r
ĠK omisyon
ĠÅŁ un
ĠA ÄŁust
uz ey
Ġyap tÄ±ÄŁÄ±
Ġist eyen
op a
ecek ti
ilme sine
Ġola caÄŁÄ±nÄ±
Ġyar at
Ġ2 2
Ġyan dan
Ġem in
Ġ1 8
hal if
ĠMillet vekili
acak tÄ±r
tar ih
Ġalt Ä±na
ĠgÃ¼Ã§ lÃ¼k
har eb
lerimiz i
ĠÅŁart lar
sor u
dÃ¼ÅŁÃ¼n c
ĠgereÄŁ ini
Ġcan av
Ġsonu cu
ĠaÃ§Ä± ÄŁa
ĠkarÅŁ Ä±lan
Ġayn en
andar ma
A L
R efet
b at
b azÄ±
g Ä±n
l endi
in dir
Ġk ol
el li
Ġy ukarÄ±
al Ä±n
Ġi ken
me dik
dÄ± lar
ĠB EY
on d
Ġm iydi
at eÅŁ
ĠM Ä°L
eler ine
mu t
Ã¼l Ã¼
Ġkon gr
Ġkon feran
iÃ§ inde
ĠO nun
der ece
ĠÃ§Ä±k an
eceÄŁ ine
mey ecek
Ġiste ÄŁ
Ġma dd
ĠalÄ±n an
Ġsal dÄ±r
ĠbÃ¶lg esinde
ĠÄ°z mit
larÄ±mÄ±z Ä±
Ġedi yordu
elÃ¢ lettin
ĠBunun la
ĠÃ¶l dÃ¼r
ĠDah a
---------------- ----------------
Ġmey dan
ĠuÄŁr aÅŁ
Ä°s met
Ġtaz min
Ã¼nyan Ä±n
opa gan
! âĢĿ
1 5
2 8
A LÄ°
k iÅŁ
l in
y Ä±z
Ä± lacak
Ã¼ me
an laÅŁ
Ã§ Ã¼
Ġd iy
Ġd Ã¢vÃ¢
Ġy ara
Ġy irmi
Ġh ilÃ¢fet
ĠB Ä°R
Ġol uÅŁ
Ġol umlu
iÅŁ li
ĠK Ã¼tahya
ĠM erkez
ĠM Ã¼slÃ¼man
Ã¼r s
eler inde
Ġz an
ĠD Ä±ÅŁ
maya caÄŁÄ±
Ġgi di
ĠN e
Ġay kÄ±rÄ±
Ġbildir il
lÃ¼ yor
Ġyol unda
ĠhÃ¼kÃ»met i
Ġmem nun
Ġ192 3
ĠKon gre
ĠsaÄŁ lan
ĠBakan lÄ±ÄŁÄ±
Ġtes lim
ĠbugÃ¼n kÃ¼
Ġinc el
Amerik a
Ġteb li
sav aÅŁ
Ġsuret iyle
ĠcÃ¼m le
Fran sÄ±z
mektey di
A F
A ma
E Åŀ
S on
S ivas
h i
h azÄ±r
k er
k azan
il us
Ġd al
ma lar
Ġk ayÄ±
ler ce
Ġbir liÄŁi
me sinin
ul muÅŁ
tÄ± yla
em in
ĠK Ã¼rt
ay Ä±n
ĠM alatya
ĠÅŁ uydu
ik Ã¢
Ä±l maz
ĠT eÅŁkilÃ¢t
Ġed ilmesi
Ã¼l mÃ¼ÅŁ
ĠC ev
ĠÃ¶n er
ĠsÃ¶z ler
if re
Ġkal kÄ±ÅŁ
ĠV ekili
Ãľ N
ĠÃ¶ teki
Ġder ec
Ġkor un
An adolu
ĠhazÄ±r lÄ±k
Ġok un
Ġsah ibi
ĠÃ¢ sÃ®
Ġzat en
Ġtehlik eli
ĠÅŁifr eli
ÄŁan Ã¼stÃ¼
ĠKonferan sÄ±
dap azarÄ±
Y OR
b e
k ez
k ims
n iyet
o lacak
s eÃ§
t Ä±n
u cu
er ken
et li
ek kÃ¼r
Ġy aÅŁ
da yan
dÄ± ÅŁ
Ã¼n Ã¼z
iy an
lÄ± ca
ey im
sÄ± m
ay nÄ±
ĠÃ§ ev
ĠA ma
ĠH ar
ĠH Ã¢
Ä±r ken
ti p
ti si
Ġal Ä±na
Ġet raf
Ã¼m Ã¼
ut ilus
ĠiÅŁ in
Ġben ims
ĠÃ¶ ÄŁ
liÄŁ ine
ĠyÃ¼z den
dÄ±k larÄ±
ilmiÅŁ ti
yer ine
ĠMu tasarrÄ±f
mem leket
Äŀ I
ĠÃ¼y eleri
ĠyardÄ±m cÄ±
LAR I
gÃ¼ ven
Ġhan gi
Ġre j
Ġsorum l
opagan da
) ,
M Ã¼
N icholl
g ul
g Ã¢h
h im
s er
an da
Ġy Ä±k
Ġh uzur
aÅŁ tÄ±r
ya cak
le mek
tÄ± lar
ĠÃ§ aÄŁ
Ã¼r r
Ġver ildi
us ul
Ã¼m eni
Ġbulun uyor
ĠolduÄŁ umuz
Ġkur mak
Ġola bil
ĠV asÄ±f
eli ÄŁ
meler ini
Ġhareket e
ĠgÃ¼ven ilir
Ä±yor um
Ġkesin likle
hat tin
Ġsiya set
Ä±lÄ± r
Ġci ddi
Ġtav Ä±r
Ġpro g
Ġmut laka
Ġir ade
Ġsab ah
Ġhav a
Ġkabin enin
ĠAÄŁust os
B Ã¼tÃ¼n
E M
c uluk
d ost
f yon
h aber
k tan
l Ä±nda
r ist
Ä± Ä±
an dÄ±r
ir ken
ma sÄ±ndan
Ġk Ã¶y
li b
Ä° ÅŁte
ol ur
Ä±l masÄ±na
ĠÄ° l
larÄ±n daki
Ġn iyet
ti f
Ġver ilmesi
Ġan da
Ġyap Ä±lmÄ±ÅŁ
ĠD Ã¼nya
Ġme s
Åŀ imdi
ĠG Ã¼n
ĠO ysa
ih ayet
larÄ±nÄ± z
Ġbildir dim
madÄ± m
Ġola caÄŁÄ±
Ġ2 8
gÃ¼n kÃ¼
ĠÃ§alÄ±ÅŁ an
liÄŁ in
ĠEr men
ĠBir inci
Ġteklif i
ba ÄŁÄ±rdÄ±
ley en
Ġolduk Ã§a
ĠSam sun
Ġkend ini
ĠAl bay
Ġvak it
taraf Ä±ndan
Ġsaf ha
ĠistiklÃ¢ l
amp a
ĠGÃĸ R
ĠMayÄ± s
Ã¼rr iyet
A P
A l
a c
b uriyet
e mez
k end
w n
y le
Ã¼ ye
en eral
Ġk iÅŁi
Ġbir leÅŁ
Ġh is
du lar
Ġm il
ĠÅŁ ar
ĠÅŁ eh
az i
ab uk
ce v
ta cak
bir kaÃ§
Ã¶n er
Ġyap mak
Ġyap mÄ±ÅŁ
ĠD Ã¼ÅŁ
Ġme den
Ġp adiÅŁah
Ã» t
maya caÄŁÄ±nÄ±
Ġf er
ru h
iniz in
baÅŁ ladÄ±
Ġyaz dÄ±m
abil mek
Ġcevap ta
Ġtut um
Ġvatan sever
ĠÃ§ek in
cad el
Ġaleyh inde
Ġgec ik
bra him
Ġiddi a
A M
B inbaÅŁÄ±
C olumbiad
K ur
U T
b Ã¶lg
k ay
k uÅŁ
r en
r usu
t aÅŁ
u lacak
ar ip
ak lÄ±
ĠB inbaÅŁÄ±
at i
ĠÃ§ et
bir liÄŁi
te d
Ġal dÄ±ÄŁÄ±m
lay Ä±p
Åŀ I
ĠAn t
uv ar
Ġtelgraf Ä±n
lÃ¼ ÄŁ
Ġ1 2
liÄŁ ini
geÃ§ ir
Ġmu h
ro fesÃ¶r
MA SI
Ġdayan arak
teÅŁ kes
ebil ecek
Ġik ti
Ġmer m
gir iÅŁ
ĠiliÅŁ ki
Ġtemsilc iler
dok uz
erÃ§ev esinde
A B
A Y
H ayÄ±r
S Ã¶z
i ster
k u
s ay
s am
t aki
y Ã¼r
y Ã¼ksek
y Ä±ldÄ±z
Ġ unu
Ġ mal
ÅŁ u
in a
Ġb Ã¶l
Ġk Ä±ÅŁ
Ġk Ã¼rs
la h
al ip
da ÄŁÄ±
ey le
ra ca
em iyor
den in
ay r
ol du
ĠA b
ĠgÃ¶r dÃ¼ÄŁ
ĠbaÅŁ lan
lÄ±k tan
lay Ä±cÄ±
Ġp art
Ġon dan
Ġtelgraf la
Ġ2 6
tÄ±k tan
ĠgÃ¶ster en
ĠgÃ¶ster mek
Ġmak ine
ĠÅŁu dur
Ä±mÄ±z Ä±n
Ġkomutan Ä±
Ãĩ ok
ĠhazÄ±r lan
Ġmilletvekil lerinin
ter e
Ġbuyur ur
bar ut
Ġimz asÄ±
Ġsek iz
Ġihtiya Ã§
G enel
a maz
k oy
o tur
t um
t Ã¼m
Ġb ekli
Ġb akan
Ġk atÄ±
ek s
me mek
me diÄŁi
tÄ± ra
lÄ± dÄ±r
es ir
Ã¢ b
ĠÅŁ eref
ye di
masÄ± yla
ĠY Ã¼ksek
Ġgerek tir
Ġel ver
lÃ¼ ÄŁÃ¼
ĠV atan
Ġyol da
Ãľ R
AR I
Ġara cÄ±
son uÃ§
Ġkuvvet leri
Ġsay Ä±n
ĠmÃ¼ saade
ĠsaÄŁ lam
ĠMÃ¼ dÃ¼r
umh ur
Ä±yor lardÄ±
Ä±mÄ±z dan
Ġbizim le
Ġolma yan
ĠolmadÄ± ÄŁÄ±
Ġolduk larÄ±
ĠÃ¼st Ã¼n
Ġmey dana
ĠÃ¼z Ã¼n
Ġpr opaganda
Ġkonus undaki
Ġkurtul uÅŁ
ĠgerÃ§e ÄŁi
ĠKomisyon u
1 6
A S
D AN
ar Ä±n
Ġs iv
tÄ± ÄŁÄ±m
lÄ± ÄŁÄ±m
ĠÅŁ idd
Ä±l mak
Ä±l mÄ±ÅŁtÄ±
ĠH ilÃ¢fet
ĠiÃ§ ten
ĠiÃ§ eri
ĠT anrÄ±
ĠbaÅŁ ar
Ġver erek
bi Ã§
Ġyap Ä±ldÄ±
Ã¼l mesi
Ġgel diÄŁi
Ġgel ince
ĠÃ¶n Ã¼ne
ĠO n
gil tere
Ġbildir ilmesini
Ġtaraf tar
Ġanla mÄ±
siz in
Ġkuvvet li
Ġnokta lar
dÃ¼r b
ĠMu h
mÃ¼ÅŁ tÃ¼r
ĠÄ°t ilaf
Ġolay lar
Ġzar uret
Ġhay van
Ġmec buriyet
Ġpar ti
Ġbiri bir
Ġinc ele
Ġbilin en
ĠsÃ¶y len
Amerik an
Er zurum
Ġtas arÄ±
makt aydÄ±
ĠDÄ±ÅŁ iÅŁleri
1 4
2 2
A li
B Ã¼yÃ¼k
G Ã¶r
b ekle
d Ã¼nya
f en
g Ã¼r
i b
k olay
k Ã¼Ã§Ã¼k
y ukarÄ±
z alan
Ä± ÄŁ
er Ã§i
Ġb ulu
Ã§ Ã¶z
Ġd emiÅŁ
Ġd emir
de mek
Ġa tan
iy arb
es aret
em inin
Ã¢ lÃ®
Ã¢ nÄ±
ĠÃ§ aÄŁÄ±r
ĠÃ§ oÄŁun
ĠÅŁ imdiye
mak am
yor lardÄ±
bil g
oÄŁ az
ece p
ĠiÅŁ e
ĠkarÅŁÄ± laÅŁ
sÄ±z Ä±n
ĠgÃ¼n ey
Ġhal if
Ġben zer
ĠsÃ¼r ekli
Ġ2 5
Ġ2 7
Ġyan Ä±na
ĠhÃ¼kÃ»met e
Ġ1 4
tik ten
ĠmÃ¼ cadel
ist e
ĠalÄ±n masÄ±
ĠÄ°ngiliz ler
Ġ3 0
Ġzat Ä±n
Ġsebep le
BaÅŁkan Ä±
Ġbas kÄ±
Ġtav siye
Ġkolay lÄ±kla
Ġteb liÄŁ
Ġmaksa dÄ±
Ġle h
Ġtebli gat
fyon kara
umhur baÅŁkan
D I
M art
a caÄŁÄ±nÄ±
b uy
b unu
d ret
h iÅŁ
k Ä±l
k endiler
l o
r ik
s y
Ã¼ yordu
il Ã®
Ã§ Ã¼nkÃ¼
ma mÄ±ÅŁtÄ±
Ġk ara
Ã¶ v
lar sa
Ġs ey
Ġs Ã¼vari
Ġt u
Ġi ti
ul ur
Ġa lay
Ġa cÄ±
Ġa tÄ±l
Ä° Z
Ä° t
Ġm en
ĠM al
ĠA s
ik met
Ġda ir
ĠÄ° ST
sa f
Ġet kili
bil im
Ġyap acak
Ã¼t hiÅŁ
iyor sunuz
Ġist erim
diÄŁ inden
diÄŁ imi
ĠsÃ¶z leri
Ġben deniz
lu ÄŁu
Ġtarih te
Ġkarar lar
Ġanla mak
gÃ¼n Ã¼
Ġad Ä±nda
ĠgÃ¶nder il
duk larÄ±nÄ±
ĠÅŀ imdi
Ġiste diÄŁi
ĠsÃ¶yle dim
var dÄ±r
yar dÄ±m
ĠgerÃ§ek leÅŁ
ĠÅŁah sÃ®
Ġiyi ce
Ġceph e
Bir leÅŁik
ĠÃĸ z
ĠsÃ¶y lÃ¼yor
ĠtaÅŁÄ± yan
Ġyeter li
Ä°n giliz
Ġkav ra
ĠErmeni stan
belir t
mel iy
Ġsak in
Ġkayn ak
ĠNa utilus
Ġsordu m
Ġyav aÅŁ
rist iyan
2 4
D U
H az
K uva
S al
a cÄ±
a caÄŁÄ±m
h lik
i ma
n ci
s ey
t Ã¼k
Ã ©
Ġ usul
an lat
Ã§ u
Ã§ ar
ma larÄ±nÄ±
ek tif
ak Ä±r
Ġs ez
Ġbir inin
tÄ± ÄŁÄ±nÄ±
tÄ± ÄŁÄ±mÄ±z
Ġa ÄŁ
Ä° K
at en
Ã¢ ne
um suz
ĠÄ° st
ĠÄ° brahim
eler inden
sa at
ĠE n
bil in
endi ÄŁ
Ġz ih
Ã¼l dÃ¼
ha f
maya caktÄ±r
ĠY eni
Ġf elÃ¢
ĠgÃ¶rÃ¼ÅŁ mek
ĠgÃ¶rÃ¼ÅŁ Ã¼nÃ¼
ĠÃ§Ä±k Ä±ÅŁ
ĠgeÃ§ miÅŁ
ĠaÃ§Ä±k lan
Ġ2 1
ĠteÅŁ ekkÃ¼r
ĠgÃ¶rev den
AN I
Ġyaz Ä±lan
Ġtoplan masÄ±
ĠgÃ¶nder diÄŁi
Ġma h
Ġteklif inde
ĠgÃ¼Ã§ lÃ¼
Ġedi p
Ġpar Ã§a
Ġolduk larÄ±nÄ±
ĠyaptÄ± ÄŁÄ±m
orta ya
Ġilgil en
ĠkayÄ± t
ted bir
Ġsiv il
2 3
2 5
2 7
? "
C emal
C onceil
D EN
T emsil
Y E
c Ä±k
k e
o u
u ÄŁr
y Ä±k
Ä± larak
er e
an i
an lar
Ġd u
Ġk uÅŁ
la caÄŁÄ±nÄ±
ler im
da ÄŁ
da hal
ĠB ay
im li
Ġol umsuz
ra hat
ĠM emleket
az Ä±m
eler ek
Ġn ota
uy gun
Ġver diÄŁimiz
Ġyap Ä±lmasÄ±
Ġyap tÄ±klarÄ±
Ġgel iÅŁi
ĠolduÄŁ um
ĠÃ¶n Ã¼nde
Ġf ik
ed il
ru bu
is e
is inin
Ġhal ine
ladÄ± ÄŁÄ±
baÅŁ arÄ±
Ã¼s Ã¼
gÃ¶r Ã¼n
Ġhak k
ĠgÃ¶rev ini
ĠÃ¶z et
Ġem ri
Ġhey ecan
Ġra hat
Ġmu halif
Ġkurul uÅŁ
ast am
ĠhÃ¼k Ã¼met
Ġok u
Ġzar ar
est ir
ĠsayÄ± lÄ±
Ġres men
Ġtama men
ĠyÃ¼k sel
Ġmev ki
GÃ¼n eÅŁ
Ä°l gi
ĠHÃ¼k Ã¼met
Ġnitelik te
Ġkut sal
Ġkana at
ĠkÄ±ÅŁ kÄ±r
iyarb akÄ±r
fyonkara hisar
2 6
2 9
A H
B UL
D aha
E S
F akat
a da
b ana
e x
f at
f azla
i me
k az
k ol
o met
r aki
s ki
s ordu
t o
y arÄ±
ÅŁ ekil
in g
en Ã¼z
ma sÄ±nda
ek im
un us
Ġt ec
Ġh af
Ã¼n c
le yi
Ä° T
Ġol muÅŁtur
es ki
ĠK ON
Ã¢ tÄ±ÅŁ
Ã¼k rÃ¼
ol uÅŁ
ĠA d
iler den
Ä±l maya
ĠH am
Ġn Ã¼f
yor lar
Ġkar arÄ±
Ġet mey
Ä±m da
Ġver iyor
ĠE fendim
ah ra
Ġbulun duÄŁumuz
ĠG alip
ĠN is
ĠiÅŁ leri
ĠO ndan
is ini
Ġuy ar
Ġdurum unda
Ġon larÄ±n
ĠgeÃ§ ti
ĠgeÃ§ ici
dik lerini
Ġkarar sÄ±zlÄ±k
eceÄŁ imiz
len mesi
kar ÅŁ
ayÄ± f
lÄ±ÄŁ Ä±nda
Ġad Ä±nÄ±
gÄ± Ã§
liÄŁ inden
Ġiste ÄŁi
ĠbaÄŁ lan
ĠÅŁey i
ĠgÃ¼ven lik
ĠalÄ±n dÄ±
ĠMÃ¼ fettiÅŁ
erk es
Ġkims enin
alÄ±k esir
ĠAr tÄ±k
ile bilir
mayÄ± p
Ġbenim le
Ġak Ä±l
IN DA
Ġsan Ä±rÄ±m
gerek ir
ebil mek
ĠhÃ¢ lÃ¢
Ġaz Ä±nlÄ±k
ĠAy dÄ±n
ĠdeÄŁer li
Ġmesel esi
ĠgereÄŁ ince
Amerik alÄ±
Ġgec esi
Ã¼le cek
merm inin
ÃľK Ãľ
ond ra
Ġprog ram
raca at
Ġelver iÅŁli
astam onu
1 7
C E
M illÃ®
T I
T o
T evfik
g ay
h esap
k it
n am
s Ã¼z
t uk
y u
z ar
Ġ ruh
an e
in Ã§
Ġb ur
ir a
ÄŁ it
el ki
Ġy Ä±
Ġt Ã¼f
Ġbir inci
ĠB AÅŀ
im d
Ġa h
Ġa tÄ±
ĠÃ§ erÃ§evesinde
ĠA ra
ĠA lay
tan Ä±n
larÄ± mÄ±
te hlik
Ġet meye
Ġet tiler
ĠT elgraf
Ġson una
Ġan lay
Ġyap maya
iyor uz
ĠD urum
ed er
Ġmillet Ã§e
Ġmillet imizin
ĠiÅŁ lem
ĠgÃ¼n de
diÄŁ ine
Ġon ay
Ġbildir ildi
Ġvar lÄ±ÄŁÄ±nÄ±
dik kat
Ġyol u
kar Ä±ÅŁ
Ġhak kÄ±
ĠgÃ¶ster diÄŁi
Ġ1 1
ĠalÄ±n mÄ±ÅŁ
Ġmemleket i
ĠÄ°n giltere
ĠanlaÅŁ ma
Ġak ÅŁam
ĠÄ°t al
ĠkonuÅŁ maya
Ġbun larÄ±
Ġolmak la
ĠettiÄŁ imiz
kÄ±r k
Ġayr Ä±ntÄ±
gen iÅŁ
Ġmaksat la
ĠkarÄ±ÅŁ Ä±k
mil yon
ĠsilÃ¢h lÄ±
ĠeÄŁ il
dÃ¼z en
meniz i
iliÄŁ inden
Ġmanev Ã®
Ġbuyurur sanÄ±z
Ġfik ir
ex as
ahra man
1 3
K AR
K Ã¢zÄ±m
T ampa
Y alnÄ±z
b Ã¼r
b as
b oy
b akÄ±m
b akan
k oÅŁ
n asÄ±l
o d
o bil
t eye
Ġ ca
ÅŁ imdi
en gel
Ġd el
Ġd Ã¶k
Ġd elegeler
ma den
Ġg iy
Ġg af
Ġo da
da vran
li t
ur iye
Ġh oÅŁ
ec ati
ol dur
Ġe ÄŁer
ĠA dapazarÄ±
ĠgÃ¶r dÃ¼k
ĠH at
ĠH ikmet
Ġil gi
yor uz
Ã¶n emli
duÄŁ undan
Ġver en
lÄ±k larÄ±
ka v
ĠD er
Ġolan lar
ĠG un
ĠN adi
Ġar tÄ±r
Ġyer den
ĠgÃ¼n e
Ġr ed
is ine
Ġtar z
ĠsÃ¶z Ã¼
ĠsÃ¶z Ã¼nÃ¼
Ġel li
Ġvar sa
Ġanla ya
ĠgÃ¶rev lendir
lÄ±ÄŁ Ä±nÄ±n
usu f
ĠgÃ¶nder ilen
Ġhaber dar
Ġnokta da
Ä±mÄ±z Ä±
ĠbÃ¶lg e
ĠAr dan
Ġasker lik
dÃ¼ÄŁ Ã¼nÃ¼
Ġmi dir
Ġbura ya
ĠbaÅŁkan Ä±
ĠCeph e
leme v
Ġora ya
ĠaÅŁaÄŁÄ± daki
Ä±nca ya
tr ik
ĠcÃ¼m l
Ġyor um
Ġdolay larÄ±nda
ĠendiÅŁ e
Ġku dret
Ġfi ilÃ®
Ġkoru mak
ĠÃ¶nc eki
Ġnok tayÄ±
zor unda
ĠMÄ°L LET
ĠCev at
To wn
imd ilik
A D
E n
K Ä°
M er
O smanlÄ±
T Ä°
c iler
d olayÄ±sÄ±yla
e bi
e gen
g ez
i si
k iÅŁi
p er
s im
t emsil
v res
Ġ j
Ġ un
Ġ um
Ä± sa
Ġb alÄ±k
il iyordu
Ġd ile
ma mÄ±ÅŁtÄ±r
Ġk en
ek trik
Ġg Ã¼l
Ã¶ sy
Ġs il
Ġs elÃ¢
Ġbir bir
im iyet
ya v
Ġa lacak
iy esi
Ġm uk
at le
ĠM ah
um uÅŁ
ĠA N
ĠA teÅŁkes
ce ÄŁi
dir ne
ĠÄ° ÅŁ
ĠgÃ¶r mek
ĠH Ã¼seyin
Ä±r h
duÄŁ unuz
ĠbaÅŁ lamÄ±ÅŁtÄ±
Ġver ici
Ġz afer
Ã» m
Ġgi d
ĠG rubu
ve di
yan us
Ġkab il
Ġon larÄ±
Ġedil ecek
Ġzaman Ä±
Ġem el
Ġ1 0
ulu ÄŁu
AN BUL
Ġyaz dÄ±ÄŁÄ±
Ġyaz Ä±ÅŁma
ĠmÃ¼ dahal
Ġduy g
Ġkonu daki
tar tÄ±ÅŁ
ĠanlaÅŁ Ä±ldÄ±
Ġha in
top u
Ġba sÄ±n
ĠyÃ¶n et
ĠyÃ¶n el
gÃ¶ tÃ¼r
larÄ±mÄ±z a
ĠarkadaÅŁ larÄ±
Ġbun lar
ĠAmerik alÄ±
ĠZ Ã¢tÄ±ÅŁ
tiÄŁ im
Ġgay ret
yaz Ä±
ĠFran sa
ĠdÃ¼z elt
Ġmer ak
Ġhat tÃ¢
biz im
deÄŁil dir
Ġdok un
tr ol
Ġfi ilen
Devlet ler
amÄ±z da
ĠteÅŁkilÃ¢tÄ± mÄ±z
Ġordus unun
ikÃ¢ yet
Ã© vres
ĠNis an
Ã¶sy Ã¶
C LÄ°
E L
H iÃ§
N IN
O L
g ali
g emi
m iyordu
p Ä±n
s ab
t ma
y ara
ÅŁ Ã¶yle
ar ken
il ip
et leri
Ġk ul
Ġk uzey
Ġt aÅŁ
ur ken
Ġh es
Ġh Ã¼c
dÄ± ra
ul masÄ±nÄ±
Ġol muÅŁ
Ã¢ hattin
ĠM aston
Ä±nÄ± l
ĠgÃ¶r en
ĠH ristiyan
ĠP rofesÃ¶r
Ã¶n etim
Ã¶z ellikle
sa ma
it ekim
Ġson raki
ĠbaÅŁ layarak
ĠbaÅŁ lamÄ±ÅŁ
eÅŁ al
Ġist iyordu
Ġkon uyu
Ġgel ip
ĠC umhurbaÅŁkan
Åŀ ifre
ĠG erÃ§i
ĠN ecati
Ġyer leÅŁtir
ĠkarÅŁÄ± ya
sÄ±z lÄ±ÄŁa
ĠgÃ¶rÃ¼ÅŁ ler
ĠgÃ¶rÃ¼ÅŁ lerini
ĠÃ§Ä±k mÄ±ÅŁ
Ġtelgraf Ä±nda
Ġben den
Ġkendi m
ĠsÃ¼r Ã¼k
Ġ2 9
san iye
tu p
ims el
Ġyok sa
Ġl Ã»t
son unda
ĠÃ¶ den
ĠÅŀ Ã¼krÃ¼
Ġder nek
yap Ä±lmÄ±ÅŁ
Ġyet k
tÃ¼ ÄŁ
kÄ± sa
yar ar
Ġsal on
Ġmemleket te
Ä±yor uz
kon usunda
Ġetme yi
ĠÄ°ngiliz lerin
ĠBen im
Ä±nÄ±z Ä±
Ġkendiler ini
Ġyak Ä±ndan
ot uz
ĠteÅŁkilÃ¢t Ä±n
sÃ¼r e
Ġsonu c
00 0
Ġora dan
ĠÅŁimdi den
Ġnit eliÄŁ
alt Ä±nda
Ä°Y ET
Ġot urum
Ã¢h Ã¢ne
Ġbek len
ĠkÄ±r k
deÄŁiÅŁ tir
Ġsamim Ã®
Ġsamim iyet
sÄ±ra sÄ±nda
Ġboyun ca
Ġtazmin at
Ġrej im
Ġmes ele
ĠÃ¼zÃ¼n tÃ¼
yav aÅŁ
Ġkabil iyet
A V
I Z
K an
b oyun
c Ä±m
d Ã¼l
h Ã¼k
i stan
s em
s aydÄ±
t el
y aÅŁ
y akÄ±n
Ġb er
Ġb iÃ§
Ġb oy
Ġd an
ak a
Ġy arÄ±
Ġt erk
Ġi y
ĠB arÄ±ÅŁ
Ã¼n deki
le ye
sÄ± r
ĠK astamonu
ĠM ichel
ĠÃ§ Ã¼nkÃ¼
ĠÅŁ unu
dir en
ĠH iÃ§
ĠH ÃľKÃľ
te den
Ã¶z el
Ġal Ä±p
Ġal Ã§ak
Ġet mesi
Ġver ilecek
ka tÄ±l
Ġbulun masÄ±
as ker
ĠiÅŁ it
ĠgÃ¶rÃ¼ÅŁ leri
iniz den
Ġkur ulu
Ġbildir di
ĠgeÃ§ mek
Ġdev r
ĠÃ Ĥ
Ġola ÄŁanÃ¼stÃ¼
ĠaÃ§Ä±k tan
Ġkarar laÅŁtÄ±r
Ġtaraf tan
Ġyol unu
gÃ¼n e
eh met
Ġara da
Ġara sÄ±ndaki
alÄ± ÄŁÄ±
Ġtoplan an
Ġgetir ilmesi
ĠbaÄŁ lantÄ±
ĠsÃ¶yle yerek
ĠkÄ± yÄ±
ĠgÃ¶z den
Ġordu su
Ġra st
Ġc esaret
Ġbilg ileri
MA K
Ġkay b
Äŀ Ä°
Ġdeniz in
Ġhay siyet
Ġpar Ã§
Ġtan Ä±n
Ġyak laÅŁ
Mecli si
ĠÃ§Ã¶z Ã¼me
durum u
bel li
Ġas lÄ±nda
Ġtaarruz a
ĠaÅŁaÄŁÄ± da
ĠanlaÅŁÄ± lÄ±yordu
Ġdok uz
ladÄ±k tan
........ ........
Ġpr en
ĠedeceÄŁ im
oc uk
Ġitir af
Ġolmaz sa
Ġdo laÅŁ
ĠÃ§ev ir
biÃ§ im
ĠfelÃ¢ ket
ĠMÃ¼fettiÅŁ liÄŁi
A v
D olayÄ±sÄ±yla
H ill
L ozan
M illi
O M
S a
c uluÄŁ
h ut
m Ã¼r
t emel
Ġ W
Ġ âĢľ
ar d
Ġb ay
ma masÄ±
ak ar
el de
la s
di p
de ce
Ġh enÃ¼z
me dim
le meye
Ä±ÅŁ Ä±
ĠK erim
ĠgÃ¶ k
Ġde dik
ay dÄ±n
Ã¼r lÃ¼k
ta mam
ĠgÃ¶r Ã¼yor
Ġn am
lan arak
Ġal ma
Ġal dat
Ġet k
Ġbil im
Ġver ir
ĠiÃ§in deki
us unu
lÄ±k lar
eÅŁ tir
iyor lardÄ±
ĠD elegeler
Ã¼l Ã¼k
Ã¶r d
man Ä±
ĠY Ã¼z
ĠY AP
ĠY usuf
Ġmillet inin
ĠÃ¼zer inden
ĠiÅŁ birliÄŁi
Ġuy arÄ±
Ġne dir
Ġbildir ilmesi
Ġvar mÄ±ÅŁ
una caÄŁÄ±m
Ġtarih Ã®
eceÄŁ inden
mer kez
Ġyan Ä±nda
Ġyan Ä±ma
Ã¢z Ä±ÄŁ
AN LI
Ġyaz dÄ±r
duk tan
yap Ä±lan
Ġyet kili
esin deki
ĠkÄ± ya
om obil
Ä±yor lar
top lantÄ±
Ġman tÄ±k
Ġkurul masÄ±
Ġkurul muÅŁ
tiÄŁ imiz
Ġdi sip
ĠdeÄŁiÅŁ ik
ĠyÃ¼r Ã¼
uÅŁtur ma
umlu pÄ±n
Ġkend ine
Ġibaret tir
ĠhatÄ±r lat
Bunun la
Ġdemek tir
ĠkÄ±s m
lab alÄ±k
ĠÅŁar tÄ±yla
cev ap
ĠimzasÄ± yla
ÅŁekil de
umlupÄ±n ar
B atÄ±
E Ãĩ
E them
N urettin
b oz
b ancÄ±
c er
g em
h us
k o
k Ã¢r
o h
u c
Ġ maz
Ġ ekle
ar an
in di
Ġb i
Ġb or
Ġb es
il gili
ÄŁ Ä±nda
Ã§ ekil
Ã§ aÄŁ
ma dde
Ġk az
la tÄ±l
Ġs ef
Ġy at
Ġt en
Ġh usu
aÅŁ kÄ±n
Ġm is
iÅŁ te
ec i
Ã¼r b
ab et
ĠgÃ¶r dÃ¼m
Ġn in
Ġn az
ok sa
Ä±z Ä±l
Ã¶n Ã¼nde
sa d
Ġal dÄ±
ĠT op
ĠS eÃ§
uy gu
Ġz ayÄ±f
Ġbulun du
Ġbulun mak
Ġist emiÅŁ
Ã¶r f
ĠC elÃ¢lettin
ed erim
ĠN azÄ±r
ĠÃ¼zer indeki
Ġar t
Ġar aÅŁtÄ±r
ĠiÅŁ ler
ĠiÅŁ te
Ġin kÄ±l
Ġgerek tiÄŁini
ĠAn laÅŁmasÄ±
Ġkur ma
ĠgÃ¼ cÃ¼
Ġbiz den
ĠÃ§Ä±k arÄ±
ĠdÃ¼ÅŁÃ¼n Ã¼l
Ġel inde
Ġhal ife
Ġbildir en
Ġvar lÄ±ÄŁÄ±
ĠdoÄŁ r
ladÄ± ÄŁÄ±m
baÅŁ Ä±na
Ġkarar lÄ±
Ġtaraf ta
ĠV ER
eli ÄŁi
Ġyol undaki
Ġyan a
Ġu f
Ġhak larÄ±nÄ±
gel iÅŁ
Ġl Ã¢zÄ±m
Ġgetir mek
Ġsor un
ĠmÃ¼ racaat
ĠsaÄŁ lanmasÄ±
Ġyet kiler
tÃ¼ ÄŁÃ¼
Ġede yim
lÃ¢ n
Ġnokta larÄ±
Ġra zÄ±
ĠanlaÅŁ maz
ĠdÃ¼ÅŁÃ¼nc esi
ĠyÃ¶n elt
ba ÄŁÄ±msÄ±z
ĠL ozan
ĠkÃ¶ t
ĠdeÄŁiÅŁ iklik
Ġhay al
LER Ä°N
Ġmec lis
Ġmakam Ä±nÄ±n
Ġkendiler inin
Ġihti ma
edi z
Ġhalk Ä±nÄ±n
ĠkÄ±sa ca
Ġsonu ca
Ġbilgiler e
Ä°Y OR
ĠkaldÄ±r Ä±lmasÄ±
ĠanlaÅŁÄ± lÄ±yor
Ġuygu lama
ĠboÅŁ al
ĠKAR ÅŀI
192 1
Ä°z mir
Ġdest ek
Komutan Ä±
ĠGÃ¶r Ã¼ÅŁ
Ġtemsilci si
hareb esi
lib re
ĠDÃ¼ÅŁ man
Kur ulu
ĠmaksadÄ± yla
Temsil iye
G Ã¶z
I I
O ysa
a caÄŁÄ±mÄ±z
b inde
c Ä±nda
f ran
g ece
g erÃ§ekten
k em
m is
n it
r oÅŁ
s ur
s Ã¶y
s eb
Ġ )
er li
Ġb Ã¼s
ir et
Ã§ iz
Ã§ ap
Ġk it
un Ã§
al lÄ±
Ġt emiz
me diÄŁini
ĠB alÄ±kesir
ul tan
Ġa Ã§a
iy ecek
Ä° Åŀ
em o
ĠÃ§ abuk
ĠÅŁ an
ol un
ol la
ĠA dana
iler le
ĠgÃ¶r mÃ¼ÅŁ
Ä±r sÄ±z
ad aki
ĠE ski
ĠE dirne
dÄ±r mak
bil gin
Ã¼l dÃ¼ÄŁÃ¼
imiz den
ĠY Ã¶netim
Ġsonra dan
ed eki
ĠO rada
ĠF et
is inde
ĠgÃ¼ ver
Ġtop l
Ġel ine
ep ey
sÄ±nÄ± r
Ġbildir miÅŁ
bu ki
Ġedil diÄŁi
Ġkarar larÄ±
Ġkarar gÃ¢h
eceÄŁ imi
len miÅŁ
Ġem ret
lÄ±ÄŁ Ä±ndan
Ġyaz dÄ±ÄŁÄ±m
caÄŁÄ± z
ĠÃ¶ ÄŁr
Ġka fa
ĠÅŀ er
ĠÅŀ eyh
ama t
ĠkÄ± sÄ±m
Ġgir di
geÃ§ en
Ġgem iye
iya de
Ġkan unun
Ġba sit
Ġedi yorum
Ġdikkat ini
gÃ¶z Ã¼
ĠÅŁart larÄ±
ĠhÃ¼k um
Ġter tip
Ġbura dan
Ġinsan lar
ĠÃ¼y elerinin
ĠÃ§ar e
Ġbekle mek
Ġayr Ä±ldÄ±
ĠetmiÅŁ tim
ĠÃ¶l Ã§Ã¼
Ã¼mÃ¼z Ã¼
Ġaleyh ine
ĠBiz im
Ä±t ladÄ±
Ġko v
ĠÃľ Ã§
Ġmaksa d
ĠBÃ¶yle ce
IR I
ĠkiÅŁ inin
ĠPar is
Ġkamuoy unu
Ġtah min
ĠSon ra
Ġku w
ĠÃ¶r nek
Ġitir az
ton e
ĠSa it
ĠÃ¼l k
BÃ¶yle ce
Ġderec eye
buy ur
Haz retleri
ĠZÃ¢tÄ±ÅŁ Ã¢hÃ¢ne
Ã¶rf ez
roÅŁ Ã¼r
ĠbÃ¼s bÃ¼tÃ¼n
4 0
B un
D ah
D oÄŁ
I Åŀ
K ar
M Ä°L
R A
T elgraf
V e
Y ar
b or
c ut
f i
g eri
g Ã¼zel
k alÄ±
n et
t es
t iyet
t arÄ±
y ecek
ar tÄ±k
an ka
in ir
Ġb atÄ±
Ġd Ã¼
Ġd olu
Ġd eleg
Ġd Ã¼nyanÄ±n
Ġk oÅŁ
Ġg arip
Ġg elerek
Ã¶ ÄŁren
la ÅŁÄ±
Ġs adrazam
Ġy e
Ġy ah
ler ek
Ġh Ä±r
Ġh esap
tÄ± p
lÄ± yorum
st ur
Ġol maya
Ġol masÄ±nÄ±
dan Ä±n
ĠM ak
ĠM Ã¶syÃ¶
ĠM ehmet
ĠÃ§ iz
Ã¼z Ã¼k
iler ine
Ġda hil
ĠH oca
bir lik
mÄ±ÅŁ lardÄ±
Ġal maya
ĠbaÅŁ layan
ĠbaÅŁ lÄ±ca
ĠE f
ka s
Ġbulun muÅŁ
Ġyap an
Ġyap tÄ±r
Ġyap Ä±lma
ĠdÃ¼ÅŁ en
Ġist ey
Ġp eÅŁ
ĠY oksa
ed erek
ĠG eneral
ĠR ecep
ĠgÃ¼n den
Ġgerek iyordu
Ġbiz ce
Ġtelgraf a
Ġtelgraf han
lÄ±ÄŁÄ± yla
ĠdoÄŁ u
Ġtaraf Ä±mÄ±zdan
Ġyan Ä±l
Ġhak imiyet
ĠÃ§alÄ±ÅŁ mak
Ġ1 6
Ġ1 7
siz e
Ã¢z Ä±r
tik leri
tik Ã§e
hal inde
mÄ± yordu
Ġkuvvet ler
Ġsor umlu
Ġiste di
ĠsÃ¶yle mek
ĠsÄ± fat
Ġsav unma
Ġbul dum
ĠdÃ¶n Ã¼ÅŁ
Ġtedbir leri
Ġmu tasarrÄ±f
ĠÃ§ekil en
ĠarkadaÅŁ lar
Ãĸ z
Ġdikkat i
gÃ¶z lem
lerimiz in
mem iz
Ġzar arlÄ±
ĠyazÄ± lÄ±
ĠNÃ¢z Ä±r
muz un
kendi sine
Ġkanun Ã®
ĠEkim de
gÃ¼ c
Ġkend iliÄŁinden
Ã§alÄ±ÅŁ ma
Ġkazan mÄ±ÅŁ
dÃ¼k ten
Ġora daki
Ġdir ektif
ben im
Ã¢tÄ± devlet
Ġac aba
mes inde
mes inden
Ġmanda ter
acaÄŁÄ± z
ĠtartÄ±ÅŁ ma
ĠPar tisi
ĠSon unda
ĠBaÅŁkomutan lÄ±k
Ã§evr esinde
ĠÄ±ÅŁ Ä±k
tarih inde
ĠÃ¶ner g
ĠGÃĸR ÃľÅŀ
Genel kurmay
Ġiti bar
Ġzih niyet
ĠHÃ¼kÃ¼met i
ĠtÃ¼f ek
ĠHÃľKÃľ MET
Ġpren sip
A masya
B una
D Ã¼ÅŁ
K endi
M emleket
O nun
R U
b Ã¼y
g ar
g enel
k am
m illÃ®
t Ä±na
u larak
v atan
y aÅŁa
y olu
Ġ Ä±n
Ġ akÄ±m
ÅŁ ehir
an lÄ±k
ir se
Ġk ez
Ġg Ã¼t
Ġv a
ak Ä±l
la makta
Ġy Ä±lÄ±
di yordu
ler se
Ġi miÅŁ
li sin
ĠB urada
or gan
Ġa dÄ±m
Ä° LÄ°
Ä° kinci
Ġol muÅŁtu
ra st
es ef
iÅŁ tir
at or
ay yar
ĠM er
ĠM olla
ĠA sker
ĠA fyonkarahisar
ab ilmesi
am b
am Ä±ÅŁ
Ã¼z ce
ĠÄ° Ãĩ
ara ya
lan acak
Ġal Ä±yordu
Ġver ilmesini
Ġz ul
Ġan t
ka tÄ±
Ġyap tÄ±k
iyor lar
Ġed ilerek
ĠD eniz
oÄŁ uk
Ġp en
Ġkon trol
iÃ§ er
as eb
ĠG emi
av allÄ±
ĠiÅŁ gali
Ġyer lerde
uÅŁ ma
Ġdurum una
Ġvar lÄ±k
dik Ã§e
ne ÄŁin
ret tin
Ġtaraf sÄ±z
Ġyar Ä±n
gel ince
ĠgÃ¶nder ilmesini
LE N
Ġiste dim
Ġim ti
abil eceÄŁi
ĠBir leÅŁik
ĠDevlet ler
Ġnokta ya
Ġha ince
kon usu
Ġc emiyet
yer de
Ġilk e
Ġdevlet lerin
ĠdÃ¼ÅŁman Ä±n
ili ÄŁi
Ġolay Ä±
Ġolay larÄ±n
IN A
Ġbun alÄ±m
Ġmilletvekil leri
teÅŁ ebbÃ¼s
ri d
Ġadam Ä±n
ĠyÃ¼r Ã¼y
suz luk
ĠHal k
Ġkimseler den
ĠmÄ± dÄ±r
Ġinc elen
Ġsev gi
ĠyaptÄ± ÄŁÄ±mÄ±z
Ġbas tÄ±r
Ġettik leri
ĠdÃ¼ÅŁÃ¼nceler ini
dak ika
Ġoy un
biz e
Ġtay fa
Ġmut l
Ġkork unÃ§
fett iÅŁi
ĠhaberleÅŁ me
gÃ¼Ã§ lÃ¼k
Ġbek ler
Ġuyan Ä±k
ĠateÅŁ kes
ĠfedakÃ¢r lÄ±k
Ã¼zÃ¼ ÄŁ
Ġkad er
ĠYunanlÄ± lar
El bette
manÄ±z Ä±
kun Ã§
ĠsÄ±r f
Ġhis set
ĠAnt laÅŁmasÄ±
Ġca hil
Ġmuk ad
Ġsef er
ĠFet hi
aseb etle
B ekir
C elÃ¢lettin
E kim
H emen
L AÅŀ
P adiÅŁah
S av
T A
V er
Y AN
c alÄ±
g iz
g azet
h Ã¢
h endi
m Ã¼yor
p r
p am
s iy
t ay
u laÅŁ
y ine
z e
Ã¼ cÃ¼
an ik
Ġb al
ÄŁ Ä±nÄ±n
et miÅŁ
Ġd iyordu
Ġk ahraman
Ġo ya
Ġt at
Ġi f
Ġbir leÅŁtir
Ġh az
me sel
me miÅŁti
ĠB ur
Ã¼n asebetle
or e
or dunun
ul duÄŁu
lÄ± lar
Ä° ST
Ġol uyor
ĠK UR
Ġde me
ĠM E
Ä±nÄ± za
ĠÃ§ ap
ĠÅŁ ikÃ¢yet
ol mak
Ä±l maktadÄ±r
ĠH ak
bir takÄ±m
Ġn ot
te st
ĠT ayyar
ĠS el
ĠS uriye
Ġver ecek
met i
tÄ±r Ä±
Ġyap Ä±lmasÄ±nÄ±
Ã¼t b
ĠD amat
Ġgel diÄŁini
Ġgi den
Ġolan larÄ±
ĠC afer
ĠY ap
ĠY Ã¼ce
ih ti
kan Ä±t
ĠgÃ¶rÃ¼ÅŁ Ã¼l
eb b
Ġce zalan
yi ÄŁit
Ġkal Ä±n
Ġkal mak
ne den
Ġedil miÅŁtir
ĠaÃ§Ä±k laya
ken t
gÃ¼n Ã¼n
Ġhareket i
Ġyaz ar
af kas
Ġkuvvet lerini
Ġsay esinde
ĠmÃ¼ fettiÅŁ
ĠsaÄŁ laya
Ġyet in
Ġes er
Ġes eri
dÃ¼ÅŁ Ã¼r
ist en
yar at
Ġvatan daÅŁ
Ġdur dur
top lan
ĠdÃ¼ÅŁÃ¼nc eleri
Ġilk eler
dÃ¼ÄŁ Ã¼m
Ġak la
Ġsa dece
Ġgit mek
Ġgit miÅŁ
Ġgit tim
lerimiz e
MA S
Ġkap Ä±
fer sah
ĠkaÃ§ Ä±nÄ±l
ĠyÃ¼r Ã¼rlÃ¼k
Ġmakam Ä±
ĠAy nÄ±
Ġteh di
ĠÅŁÃ¼ph esiz
ĠbaÅŁkan lÄ±k
Ġer tesi
ĠbaÅŁarÄ± ya
Ġser t
durum da
Ġbilin mektedir
millet in
Ġmerkez i
ĠmeÅŁ gul
UR UM
Ä°Y E
ĠAv ni
Er tesi
Ġbit ir
Ġsar sÄ±l
yok tu
Ġedecek tir
ĠteÅŁkilÃ¢ ta
ĠÅŁahÄ±s larÄ±n
Ġtemsilc ileri
Ġtel kin
Ġkurtar mak
Hal ife
Ġbah set
ses le
Ġner ede
ĠMar eÅŁal
Ġarka sÄ±ndan
yÃ¼k sel
ĠÄ°Ã§ iÅŁleri
ĠalÄ±na cak
ĠGÃ¼n ey
Ã¢b Ä±
ĠMÃ¼dÃ¼r Ã¼
ĠhÃ¼c um
ĠkÄ±ya fet
ĠboÅŁal tÄ±l
Ġyah ut
amb rid
ambrid ge
! "
2 1
B Ä°R
K ab
K olordu
O n
S adrazam
T exas
U F
Z aten
e ma
g ulan
i ÄŁer
o sta
o va
p Ä±r
r uk
t us
u ÄŁ
u le
v asÄ±
v azgeÃ§
y ola
an ya
il mek
en lerin
Ã§ iler
Ã§ esi
Ġd ar
Ġk op
Ġs unacaÄŁÄ±m
Ġy ur
Ġy edi
Ġy oÄŁun
al tim
Ġo ÄŁ
da ÅŁÄ±
Ġh Ã¼rriyet
me v
ya ver
Ġa m
Ġa labil
ey se
Ġm us
ĠK AB
Ã¢ t
ol ma
ol sa
ab eri
ce ph
tan Ä±
ta v
ĠH ay
duÄŁ una
Ġal Ä±nÄ±
Ġson a
ĠS iz
uy un
Ä±m dan
Ġver meye
Ġver ilmiÅŁ
ah r
bil eceÄŁini
Ġyap arak
ĠD umlupÄ±nar
Ġkon unun
iÃ§ ine
ĠC E
ed d
ĠG ediz
ilme z
ilme sinin
Ġar amÄ±zda
ĠiÅŁ le
ĠO R
ĠgÃ¶rÃ¼ÅŁ Ã¼
Ġr ol
diÄŁ inde
Ġkur u
yan Ä±tladÄ±
der in
Ġel eÅŁtir
ĠsÃ¼r dÃ¼
ĠsÃ¼r dÃ¼r
Ġtarih lerde
Ġyar gÄ±
Ġhak kÄ±n
Ġara ya
Ġyok sun
lama dan
Ġkuvvet lerinin
yÃ¼z Ã¼nÃ¼
yap Ä±
ĠbaÄŁ daÅŁ
ĠHÃ¼kÃ»met in
Ġkonu larda
ĠgÃ¶z e
ĠgÃ¶z Ã¼k
karÅŁÄ± sÄ±nda
Ã¼st Ã¼n
ĠanlaÅŁ masÄ±
yer leÅŁtir
Ay nÄ±
gerek iyordu
ĠgÃ¶rÃ¼l dÃ¼
ĠL ondra
ĠkÃ¶ k
Ar alÄ±k
Ġveya hut
Ä±lÄ± p
ĠsonuÃ§ lar
ley erek
ĠAy rÄ±ca
Ġgerekir di
luk la
ĠÃ¶l Ã§
gÃ¶rÃ¼ÅŁ meler
ME SÄ°
ĠSal tanat
Ġettik ten
Biz im
Ġimk Ã¢nÄ±
ï¬ Ĥ
Ġanlam sÄ±z
Ġdil ek
ĠsaldÄ±rÄ± ya
ĠJ andarma
ĠgÃ¼c Ã¼nÃ¼
hey ecan
ĠEl Ã¢zÄ±ÄŁ
ekÃ¢ let
ĠzÃ¢tÄ± devlet
ĠÅŀu bat
Bakan lar
yay Ä±n
Ġcanav ar
Ġdiy erek
EÅŀ K
andÄ±r ma
ÃľR K
ĠMal iye
meliy im
ĠkayÄ±t sÄ±z
Ġsil ah
ĠNazÄ±r Ä±
fran k
altim ore
3 9
A k
B urada
E ÄŁer
H ar
H Ã¼seyin
T op
Y Ã¼ksek
a if
b una
b undan
j i
k ul
l ek
m Ã¼mkÃ¼n
r elik
s arÄ±
s akÄ±n
t ap
t eklif
t aÅŁÄ±
Ġ Ã¼
Ã¼ ven
an an
en ler
et e
Ã§ uk
ma tÄ±
Ġk il
Ġg Ã¼r
Ã¶ bÃ¼r
Ġv ekili
Ġt Ã¼meni
di yor
ler imi
me ÅŁ
ĠB unda
ĠB elki
ya bancÄ±
Ġa la
Ġa ta
Ä±ÅŁ Ä±n
em enin
ĠK ap
ol sun
Ġil Ã¢
bir bir
ara sÄ±
ara fa
Ġn Ã¢zÄ±r
Ã¶n Ã¼
te dir
lan n
Ġal da
miÅŁ lerdir
Ġet mekte
Ġbil ir
ĠS ar
ĠS er
ĠbaÅŁ la
ah rettin
us uz
Ã¼m Ã¼ÅŁ
Ġed in
Ġed elim
ĠD EV
Ã¼l t
Ã¼l tÃ¼
Ġp at
Ġgel ir
ecek leri
ĠY arb
aÄŁ aÃ§
Ġay Ä±r
Ġgerek siz
eb olu
ĠgÃ¼ v
Ġel den
Ġhal ka
Ġkal Ä±r
ladÄ± ÄŁÄ±nÄ±
Ġedil ir
baÅŁ Ä±nda
ĠsÃ¼r Ã¼len
maz dÄ±
Ġkarar Ä±n
Ġu laÅŁtÄ±r
meler inin
Ġmak in
mey erek
alÄ± ÄŁÄ±n
Ġl Ã¢
Ġl Ã¼z
Ġkuvvet in
ĠMillet in
Ġgetir meye
ĠmÃ¼ st
ĠsaÄŁ layacak
Ġma ddÃ®
ĠÅŁey den
ede ceÄŁ
ĠBir kaÃ§
Ġkims eye
ĠbÄ±rak mak
Ġha ya
Ġkomutan larÄ±n
Ġc in
ĠTemsil iyesi
ĠÅŁah sen
Ġsiz i
kal Ä±n
ĠdÃ¼ÅŁman a
IN I
Ġsan cak
Ġkurul an
ĠgÃ¶rÃ¼l mÃ¼ÅŁtÃ¼r
deÄŁ ildi
ĠZ iya
yol cu
Ġdayan an
Ġseb eb
Ġseb ebi
Ġgay eye
Ä±lma sÄ±ndan
Ġgen elge
ĠdeÄŁer lendir
ĠdÃ¼nya ya
ĠEylÃ¼l de
Ġuzak laÅŁtÄ±r
ĠaÃ§Ä±klama lar
Ġeski den
ĠgÃ¶rÃ¼ÅŁmeler in
tak dir
ĠyakÄ±n larÄ±nda
ĠsaygÄ± deÄŁer
alt mÄ±ÅŁ
hak kÄ±nda
Ġot omobil
Ġek s
ĠiliÅŁ k
karar laÅŁtÄ±r
ĠPar ti
ĠtabiÃ® dir
Ġli st
Ġboz gun
Ġuyan dÄ±r
Ġkamuoy unda
Ġetki si
HÃ¼kÃ»met i
rÃ¼ b
ĠBun lar
iÄŁ it
Ġgide cek
Ġgru bun
Ġkongr enin
ĠHar p
ĠÃ§aÄŁ daÅŁ
Ġmeden Ã®
Ġmeden iyet
Ġikti dar
dÃ¼rb Ã¼n
Ġmecburiyet inde
Ġtu tan
Ä°t ilÃ¢f
uÄŁr aÅŁ
ĠÄ°tal yan
lemev i
Ġdeme Ã§
test o
) '
A hmet
C emiyet
D Ä°R
G R
H UR
O k
S an
T Ä°N
c h
d iniz
i dar
o lacaktÄ±r
p ey
s ayÄ±
t or
z an
Ġ !
Ġ ey
Ġ ï¬ģ
Ġ Ã¼ye
il iyor
et ki
et leme
Ġd Ã¼n
Ġd ay
Ġd arb
Ġk eÅŁ
Ġk eli
Ġk estir
ak ÅŁam
Ġy umuÅŁ
Ġt Ã¼r
Ġt ren
ler deki
Ġbir den
Ġh as
Ġh aberi
me diÄŁim
ĠB azÄ±
ĠB olu
ĠB oÄŁaz
le di
ul maz
iy aret
lÄ± p
Ä° yi
Ä±ÅŁ tÄ±r
em mel
Ġm Ã¼nasebetle
ĠK Ã¼Ã§Ã¼k
Ã¼k emmel
ĠÅŁ aÅŁÄ±r
ĠÅŁ imdilik
Ġbu y
Ġbu dur
ĠA R
iler inin
ĠÄ° LE
ĠH emen
ara sÄ±ndaki
Ġn a
ĠP on
mÄ±ÅŁ tÄ±k
lan ma
Ġal dÄ±ÄŁÄ±nÄ±
Ġet miÅŁtir
ad alÄ±
ah det
bil imsel
endi k
endi ÄŁi
Ġz atÄ±
Ġbulun acak
Ġbulun duÄŁum
ĠD iyarbakÄ±r
Ġist emiyor
Ġgel miÅŁti
as yon
Ġolan larÄ±n
ĠG erek
ĠN ihayet
ĠN emo
ilme mesi
Ã§Ä±k an
Ã§Ä±k tÄ±
ĠiÅŁ lerine
Ġyer ini
ĠR us
ĠgÃ¼n Ã¼n
Ġkur may
yan a
Ġdurum dan
Ġtop lamak
Ġtelgraf lar
Ġtelgraf Ä±nÄ±
Ġtelgraf Ä±na
madÄ± ÄŁÄ±ndan
Ġkal k
bu gÃ¼nkÃ¼
ĠBaÅŁ bakan
ef ik
kar deÅŁ
tu ÄŁu
Ãľ Y
Ãľ Ã§
meler ine
sk oca
mÄ± yorum
yÃ¼z den
duk Ã§a
Ġiste diÄŁini
Ġyet en
ĠyÃ¼z ey
ĠyÃ¼z yÄ±l
Ġeder ken
ede cek
ĠMÃ¼ fettiÅŁi
kur tar
bulun duÄŁunu
ĠanlaÅŁ Ä±lmÄ±ÅŁtÄ±r
eÄŁ en
ĠbÃ¶lg ede
ĠMu harebesi
mÃ¼ÅŁ tÃ¼
ĠgÃ¼Ã§ lendir
Ġbelir li
ĠÃ§ekil di
ĠÃ§ekil mek
gerek li
Ġceph eye
ĠÅŁart tÄ±r
Ġkay bet
Ġoldu bit
Ġemir ler
Ä±lÄ± ÅŁ
Ġinan Ã§
Ġhay Ä±r
Ġgen elg
Ä±nÄ±z dan
ĠÃĸ n
Ġkendiler i
Ġya sama
Ġkimseler e
ĠvasÄ± f
Ġmer mi
Ġdin Ã®
millet vekil
ĠgÃ¶rÃ¼ÅŁmeler e
Ġhep si
ĠSal Ã¢hattin
ĠtoplantÄ± da
dÃ¶n Ã¼ÅŁ
Ġuygu lamaya
ĠsÄ±nÄ±r larÄ±
inc eye
Ġot or
mes iyle
iklÃ¢ l
Ġanlat mak
ĠdÃ¼zen li
ĠsÄ±k Ä±
Ġyen il
bÃ¶yle ce
Ġli der
Ġuygulan masÄ±
ĠaÅŁ iret
ĠhÄ±z la
hÄ±z la
ĠBun larÄ±n
Ġada mÄ±
Ġmektup ta
Ġdest ekle
Ġmet re
ĠHÃ¼k um
Or du
UM HUR
kÃ¶ ÅŁ
lÄ±ÄŁÄ±mÄ±z Ä±
ĠzÃ¢tÄ± Ã¢lÃ®
Ġpolitik a
konu da
Ġtazmin atÄ±
Ġgidi ÅŁ
ĠMutasarrÄ±f Ä±
Ġciddi yet
Ġmil yon
Ġunu t
ĠbaÅŁlan gÄ±Ã§
ĠÃĸz ellikle
ĠHam di
ĠBAÅŀ K
ĠeÄŁil im
ĠHat tÃ¢
Ġj andarma
Ġhes ab
OM UT
Ġnaz ik
ĠSeÃ§ im
ĠME CLÄ°
ĠhakkÄ±n daki
ĠYarb ay
ahdet tin
3 5
3 7
3 8
A SI
C eph
D eniz
G eneral
I e
K ara
P H
S ayÄ±n
S Ã©vres
T AN
T rakya
U S
Y an
b urada
c Ä±nÄ±n
d olu
d denin
k ut
m Ã¼thiÅŁ
n ik
o da
p o
r ika
s ap
s up
t em
t mak
t ilÃ¢
Ġ Ã¼r
ÅŁ ak
ar ka
ar ih
an Ä±
Ġb ar
Ġb ey
Ġb oÄŁ
en e
ÄŁ ini
et tir
et imiz
Ġd Ã¼rb
ma ma
Ġg e
Ġs ol
Ġs akat
Ġs inir
Ġy alan
Ġy atÄ±ÅŁ
al dÄ±
Ġt Ã¼m
Ġt akÄ±n
im den
iz li
ya bil
Ġa p
Ġa il
iy se
Ä° ÅŁ
Ä° Ã§
Ä° st
ey dan
em iyordu
ĠK afkas
at Ã§Ä±
ay la
ol mayan
ol madÄ±ÄŁÄ±nÄ±
Ġe fendiler
ĠA z
ik ri
ĠH ep
si ya
sÄ±n tÄ±
lan masÄ±nÄ±
Ġal Ä±k
Ġal dÄ±r
Ġal dÄ±k
it ir
Ġkar ak
Ġet miÅŁti
ad de
ad Ã¼f
ah h
ah ÅŁ
ah met
Ġyap ma
ĠBu gÃ¼n
Ã¼l k
Ġp er
Ã» r
ĠolduÄŁ umu
ecek siniz
Åŀ u
ĠG Ã¶z
ĠG rup
ÄŁÄ±m Ä±
eni p
ĠgÃ¶rÃ¼ÅŁ Ã¼nde
ilÃ¢ n
yan usu
Ġdurum unu
der at
ĠsÃ¶z e
Ġon lar
Ġon lara
ĠÃ§Ä±k acak
ĠdÃ¼ÅŁÃ¼n erek
Ġkal mÄ±ÅŁ
lerin deki
Ġben z
ne ÄŁi
Ġedil ebilir
Ã¼rk en
leÅŁ miÅŁ
ĠV ekil
eceÄŁ imizi
Ġzaman Ä±nda
ĠteÅŁ ebb
ĠgÃ¶rev lerini
dÃ¼ ler
mey eceÄŁini
Ä±ldÄ± ÄŁÄ±nÄ±
Ġad alet
Ġyaz Ä±lmÄ±ÅŁ
hal k
bilir im
Ġkuvvet i
kim i
Ġka lacak
Ġsay fa
liÄŁ inde
ĠmÃ¼ sa
kÄ± yÄ±
ĠÅŁey ler
dÃ¼ÅŁ Ã¼nÃ¼
ĠseÃ§ il
ĠgÃ¼ven ce
yar arlÄ±
ĠÃĩ ok
bulun duÄŁu
Ä±mÄ±z da
ĠÄ°n ebolu
eÄŁ ini
ĠbÄ±rak arak
kal e
ile bil
Ay rÄ±ca
Ġtek er
ĠdÃ¶n mek
Ġtedbir lerin
oz gat
ĠbÃ¶yle ce
tÃ¼r lÃ¼
Ġbun lara
ba sit
gÃ¶z Ã¼k
Ġdayan dÄ±ÄŁÄ±
ĠÅŁart sÄ±z
ĠkÃ¶ ÅŁ
elÃ¢ l
ĠbaÅŁladÄ± m
Ä±lÄ± yordu
Ġadam larÄ±
Ġgen soru
ĠbaÄŁlÄ± dÄ±r
Ä±nÄ±z da
Ġyak alan
Ġbin baÅŁÄ±
ĠteÅŁebbÃ¼s lerde
ĠsÄ±ra sÄ±
Ġsebep ler
Ġtab ur
zaman da
Ġayr Ä±l
ĠÅŁekl inin
Ġtehlik eye
emiz i
Ġbunun la
Ġhat ta
Ġzor la
Ġsubay lar
ĠU z
ĠtoplantÄ± ya
ĠbaÄŁÄ±msÄ±z lÄ±ÄŁÄ±nÄ±
Ben im
larÄ±m la
sav vur
LI K
EK LÄ°
ĠI rak
ĠÃ§evr esinde
ĠAk sine
Ġyetki si
ĠgÃ¶rÃ¼n Ã¼ÅŁ
Ġemr ine
ĠKAR ARI
Ġdil le
192 3
madÄ±k Ã§a
Devlet leri
do lar
yeni den
ĠEl bette
ĠzarurÃ® dir
hay van
ĠMar aÅŁ
ĠÃ§arp Ä±ÅŁ
Ġkorun masÄ±
dÄ±ÅŁ arÄ±
lÃ¼ÄŁ Ã¼nÃ¼
ĠAs lan
Ã§ar p
Ġgaf let
gez egen
Ġun sur
tartÄ±ÅŁ ma
ĠCumhurbaÅŁkan Ä±
Ġoturum da
boyun ca
Ġnam us
ĠYÃ¼z baÅŁÄ±
Ġdisip lin
Ġhusu sta
Ġkuw et
Yar kurul
Ġzul Ã¼m
hendi s
pam uk
Ġtehdi t
ĠlÃ¼z um
takdir de
UMHUR Ä°YET
' s
. ''
C Ä°
E fendim
E SÄ°
G emi
M ak
O ndan
S tone
T E
T rabzon
T eÅŁkilÃ¢t
V atan
Y eni
b al
b ey
b atÄ±
d un
d Ã¼nyanÄ±n
g az
g Ã¼t
i g
m iyordum
p ara
s aygÄ±
y n
Ġ ..
Ã¼ yorum
Ã¼ lerek
ÅŁ art
ÅŁ aÅŁÄ±r
ar uz
in can
en le
Ã§ eÅŁitli
ma da
Ġk Ã¢
Ġk Ä±z
Ġk ere
Ġs ap
Ġy as
al ya
Ġt or
de st
Ġi diler
Ġi vedi
ĠB ana
ĠB Ã¶lg
ĠB andÄ±rma
Ã¼n ce
im za
ya ÄŁÄ±
or a
Ä° S
Ä° ki
Ġol masÄ±na
es as
Ã¢ p
Ã¢ de
ĠÅŁ aÅŁkÄ±n
mak sa
ĠA t
let mek
ĠÄ° S
ĠgÃ¶r Ã¼r
ĠH av
ĠH Ã¼rriyet
eler iyle
ĠiÃ§ er
lan nÄ±
lan dÄ±ÄŁÄ±nÄ±
Ġal Ä±r
Ġet kiler
Ġbil iyor
ĠS ab
Ġver dik
lik leri
us ur
lÄ±k larÄ±na
ha van
Ġp lÃ¢n
Ġp iyade
Ã» n
ecek lerini
ĠY an
ed ilmiÅŁ
ĠG azi
Ġmillet imiz
ĠiÅŁ lerini
Ġyer siz
ĠO ra
ĠO nu
ĠF ahrettin
ĠF ikri
kan un
ĠgÃ¶rÃ¼ÅŁ e
eb ze
Ġr Ã¼tb
Ġkur maya
Ġdurum umuz
gi der
ĠsÃ¶z leÅŁ
ĠsÃ¶z lerini
ĠÃ§Ä±k art
Ġkal dÄ±
ĠdoÄŁ ura
Ã¶l Ã§
Ã¶l dÃ¼r
Ã¶l Ã§Ã¼
Ġkendi mi
ladÄ± lar
Ġtarih e
Ġkarar sÄ±zlÄ±ÄŁa
ĠV al
eceÄŁ inin
eceÄŁ iniz
Ã¼s v
Ã¼s Ã¼nÃ¼
Ġyol una
gÃ¼n de
Ġhak sÄ±z
tu ÄŁ
ĠgÃ¶rev li
ĠgÃ¶rev ine
ph i
mÄ±z Ä±
Ġyaz Ä±k
ĠÅŁu b
hal efet
Ġtoplan mÄ±ÅŁ
ĠgÃ¶nder ilmesi
Ġka st
ĠmÃ¼ dÃ¼r
Ġim kan
ĠsÃ¶yle miÅŁ
oÅŁ kun
Ġduy ul
ĠgÃ¼ven ini
Ġsal ona
Ġmemleket e
Ġra hmet
Ġalt Ä±ndaki
bulun uyordu
ĠbÃ¶lg enin
Ġkomutan Ä±n
Ġkomutan lara
ĠdÃ¼ÅŁÃ¼nc esini
Ġba ÄŁÄ±r
yer e
kal k
Ãĩ Ã¼nkÃ¼
ĠÃ§ekil mesi
Ġceph ede
Bir inci
ĠbaÅŁladÄ± k
Ġdeniz e
Ġadam lar
Ġhay ret
ĠkaÃ§ Ä±n
Ġmakam Ä±na
caÄŁÄ±m Ä±
ĠmÄ± ydÄ±
caÄŁ Ä±nÄ±n
ĠÅŁekl indeki
Ġonun la
Ġres mi
ĠOrdu su
dÄ±rÄ± cÄ±
ME K
Ġkolay ca
ĠbaÄŁÄ±msÄ±z lÄ±ÄŁÄ±
par ator
ĠFransÄ±z lar
Ġko ya
Ġmadde si
anla ÅŁÄ±
inc el
ĠiliÅŁ kiler
ĠhÃ¼kÃ¼m leri
uluÄŁ unu
ĠaÃ§Ä± sÄ±ndan
Ġtali matÄ±
ĠAk si
Ġesas lÄ±
Ġvak t
gÃ¼Ã§ lÃ¼
UL U
ĠeÄŁ it
ladÄ±k larÄ±
laÅŁtÄ± ra
Ġyeter ince
kor kunÃ§
luÄŁ unu
ĠsakÄ±nca lar
Ġtamam iyle
tep e
mamÄ±z Ä±
Ä°z mit
Ġner eye
aÄŁÄ± z
Kon gr
tab i
ĠYunanlÄ± larÄ±n
yalnÄ±z ca
ĠdÄ±ÅŁarÄ± da
ĠÃ¼nvan Ä±
ĠÅŁun larÄ±
ĠMÄ°L LÄ°
Ġgidi p
Ġincel em
ĠHÃ¢ lit
ĠÃ¶ÄŁ ret
MÃ¼ dafaa
haber leÅŁ
kend ini
ĠÅŁeh it
Ġhaf ta
ĠnÃ¼f uz
ĠselÃ¢ meti
saniye de
akar ya
Ġuf ak
Dah iliye
ĠEf e
bÃ¼y Ã¼t
Ġimti yaz
Ġmus unuz
ĠKAB Ä°NE
Ġeks ik
ĠyumuÅŁ ak
ĠPon tus
ÃľY ÃľK
3 4
3 6
A t
D emek
M alatya
M organ
O Z
Y I
Y ol
Y unus
a la
b an
b ek
b ah
b ekli
b eri
e da
f ret
h oÅŁ
h izmet
h erkes
k Ã¢n
m inin
m Ã¼l
n ca
o ma
r nek
s eler
t Ä±nÄ±
y alÄ±
y uvar
z incan
Ġ ....
ÅŁ ek
ÅŁ aÄŁÄ±
ar lar
ar da
an s
Ġb Ã¼y
Ġb roÅŁÃ¼r
il gil
il mekte
ir i
ÄŁ Ã¼n
et inize
Ġd ola
Ġd uvar
ma sa
Ġk as
Ã¶ t
ak larÄ±
el bet
el alet
la f
Ġs en
Ġy emek
Ġy Ä±ldÄ±z
al eyh
Ġt akÄ±m
Ġt arafa
de m
de y
ler inizi
ler inizden
Ġh ukuk
le dim
tÄ± yordu
Ġa ÄŁÄ±
lÄ± m
ra t
sÄ± k
sÄ± cak
sÄ± rada
Ġm iy
Ġm Ã¼sv
iÅŁ e
ĠK ay
ĠK Ä±sa
at lÄ±
ÄŁÄ± rÄ±
Ã¼r ler
az a
ik inci
ĠgÃ¶r Ã¼p
ĠH as
bir inde
ara cak
mek sizin
si j
ev ket
mÄ±ÅŁ lardÄ±r
Ġal Ä±ÅŁ
ĠT Ã¼meni
mu yor
ĠS Ã¼
uy gulan
ad Ä±na
Ġver iyordu
Ġver dikleri
Ġz Ä±p
Ġbulun duklarÄ±
lay Ä±n
ĠD E
ĠdÃ¼ÅŁ mÃ¼ÅŁ
Ġist iyorum
Ġp ay
imiz le
laÅŁ maya
ĠC elÃ¢l
bul ut
ĠY ine
Ġf ar
ed de
aÄŁ z
ĠO L
ĠO k
ĠR aif
yordu k
ĠgÃ¶rÃ¼ÅŁ meleri
Ġin dir
is ak
Ġkur tu
der ec
gi de
Ġher k
Ġon ur
ĠdÃ¼ÅŁÃ¼n mek
Ġtop ra
Ġne z
Ġbildir iyor
madÄ± lar
madÄ± ÄŁÄ±mÄ±z
Ġben ce
Ġkendi siyle
Ġkendi sinden
ladÄ± ÄŁÄ±mÄ±z
ĠaÃ§Ä±k lÄ±k
ĠaÃ§Ä±k lamak
ĠsÃ¼r en
ĠsÃ¼r erek
muÅŁ tum
ĠV er
ĠV ahdettin
Ġanla mÄ±ÅŁ
ef on
oy u
Ġu Ã§
Ġbirlik leri
Ġhak larÄ±
ĠÃ§alÄ±ÅŁ Ä±yor
ĠÃ§alÄ±ÅŁ Ä±rken
dur uma
ph ist
Ãľ st
ĠdeÄŁil im
mey iz
mey dana
siz liÄŁe
ĠgÃ¶n Ã¼l
olu p
Ġuz man
Ġuz adÄ±
Ġtoplan ma
Ġtoplan masÄ±nÄ±
mÄ± yla
Ġkuvvet le
ĠgÃ¶nder miÅŁ
ĠÃ¶ teden
Ġsay arÄ±m
ĠHaz ret
Ġiste dikleri
ĠsaÄŁ lamaya
ĠsÃ¶yle dik
ĠÅŁey in
ĠMÃ¼ st
erk Ã¼r
... "
Ġvatan Ä±mÄ±zÄ±n
may Ä±n
may Ä±z
may arak
Ġkomutan larÄ±
kal dÄ±r
Ã¢n ik
ĠdÃ¼ÅŁman larÄ±n
Ġbilg iyi
Ġgit ti
IN IN
yet miÅŁ
ĠarkadaÅŁ larÄ±n
tÃ¼r Ã¼
har ika
Ãĸ nce
gerek tiÄŁini
ĠgÃ¶rÃ¼l dÃ¼ÄŁÃ¼
teÅŁ kilÃ¢t
ebil eceÄŁi
Ġok ul
ER Ä°
Ġtes adÃ¼f
Ġgay e
Ġter s
ĠÃ¢ c
Ġgen Ã§
ĠkaÃ§ Ä±r
ley in
EN Ä°
Ġmec lisin
Ġpar lak
su bay
ĠÃ¼y esi
ĠHal buki
Ġ3 1
Ä±yordu k
her hangi
ĠmÃ¼mkÃ¼n dÃ¼r
ĠyabancÄ± larÄ±n
Ġhus usunda
ĠU m
par lak
Ġgemi den
Ġpro fesÃ¶r
Ġpro testo
efendi m
ĠAl man
Ġses siz
ĠhÃ¼kÃ¼m dar
ĠkiÅŁ ilik
Ġtas ar
kor k
ĠdaÄŁÄ± l
Fran sa
Ä°z zet
Ġkayn aÅŁ
ĠBil dir
Ġbildiri de
ĠÅŁun lardÄ±
mut laka
ĠoluÅŁ an
ÄŀI M
Ġolabil eceÄŁini
ĠErmen iler
ĠÄ°ST ANBUL
ĠaÄŁ z
ing ton
Ġtec rÃ¼b
Ġanlay Ä±ÅŁ
KAR A
bakÄ±m dan
Ġdel il
Ġilgi si
