{
 "<s>": 0,
 "<pad>": 1,
 "</s>": 2,
 "<unk>": 3,
 "<mask>": 4,
 "!": 5,
 "\"": 6,
 "#": 7,
 "$": 8,
 "%": 9,
 "&": 10,
 "'": 11,
 "(": 12,
 ")": 13,
 "*": 14,
 "+": 15,
 ",": 16,
 "-": 17,
 ".": 18,
 "/": 19,
 "0": 20,
 "1": 21,
 "2": 22,
 "3": 23,
 "4": 24,
 "5": 25,
 "6": 26,
 "7": 27,
 "8": 28,
 "9": 29,
 ":": 30,
 ";": 31,
 "<": 32,
 "=": 33,
 ">": 34,
 "?": 35,
 "@": 36,
 "A": 37,
 "B": 38,
 "C": 39,
 "D": 40,
 "E": 41,
 "F": 42,
 "G": 43,
 "H": 44,
 "I": 45,
 "J": 46,
 "K": 47,
 "L": 48,
 "M": 49,
 "N": 50,
 "O": 51,
 "P": 52,
 "Q": 53,
 "R": 54,
 "S": 55,
 "T": 56,
 "U": 57,
 "V": 58,
 "W": 59,
 "X": 60,
 "Y": 61,
 "Z": 62,
 "[": 63,
 "\\": 64,
 "]": 65,
 "^": 66,
 "_": 67,
 "`": 68,
 "a": 69,
 "b": 70,
 "c": 71,
 "d": 72,
 "e": 73,
 "f": 74,
 "g": 75,
 "h": 76,
 "i": 77,
 "j": 78,
 "k": 79,
 "l": 80,
 "m": 81,
 "n": 82,
 "o": 83,
 "p": 84,
 "q": 85,
 "r": 86,
 "s": 87,
 "t": 88,
 "u": 89,
 "v": 90,
 "w": 91,
 "x": 92,
 "y": 93,
 "z": 94,
 "{": 95,
 "|": 96,
 "}": 97,
 "~": 98,
 "¡": 99,
 "¢": 100,
 "£": 101,
 "¤": 102,
 "¥": 103,
 "¦": 104,
 "§": 105,
 "¨": 106,
 "©": 107,
 "ª": 108,
 "«": 109,
 "¬": 110,
 "®": 111,
 "¯": 112,
 "°": 113,
 "±": 114,
 "²": 115,
 "³": 116,
 "´": 117,
 "µ": 118,
 "¶": 119,
 "·": 120,
 "¸": 121,
 "¹": 122,
 "º": 123,
 "»": 124,
 "¼": 125,
 "½": 126,
 "¾": 127,
 "¿": 128,
 "À": 129,
 "Á": 130,
 "Â": 131,
 "Ã": 132,
 "Ä": 133,
 "Å": 134,
 "Æ": 135,
 "Ç": 136,
 "È": 137,
 "É": 138,
 "Ê": 139,
 "Ë": 140,
 "Ì": 141,
 "Í": 142,
 "Î": 143,
 "Ï": 144,
 "Ð": 145,
 "Ñ": 146,
 "Ò": 147,
 "Ó": 148,
 "Ô": 149,
 "Õ": 150,
 "Ö": 151,
 "×": 152,
 "Ø": 153,
 "Ù": 154,
 "Ú": 155,
 "Û": 156,
 "Ü": 157,
 "Ý": 158,
 "Þ": 159,
 "ß": 160,
 "à": 161,
 "á": 162,
 "â": 163,
 "ã": 164,
 "ä": 165,
 "å": 166,
 "æ": 167,
 "ç": 168,
 "è": 169,
 "é": 170,
 "ê": 171,
 "ë": 172,
 "ì": 173,
 "í": 174,
 "î": 175,
 "ï": 176,
 "ð": 177,
 "ñ": 178,
 "ò": 179,
 "ó": 180,
 "ô": 181,
 "õ": 182,
 "ö": 183,
 "÷": 184,
 "ø": 185,
 "ù": 186,
 "ú": 187,
 "û": 188,
 "ü": 189,
 "ý": 190,
 "þ": 191,
 "ÿ": 192,
 "Ā": 193,
 "ā": 194,
 "Ă": 195,
 "ă": 196,
 "Ą": 197,
 "ą": 198,
 "Ć": 199,
 "ć": 200,
 "Ĉ": 201,
 "ĉ": 202,
 "Ċ": 203,
 "ċ": 204,
 "Č": 205,
 "č": 206,
 "Ď": 207,
 "ď": 208,
 "Đ": 209,
 "đ": 210,
 "Ē": 211,
 "ē": 212,
 "Ĕ": 213,
 "ĕ": 214,
 "Ė": 215,
 "ė": 216,
 "Ę": 217,
 "ę": 218,
 "Ě": 219,
 "ě": 220,
 "Ĝ": 221,
 "ĝ": 222,
 "Ğ": 223,
 "ğ": 224,
 "Ġ": 225,
 "ġ": 226,
 "Ģ": 227,
 "ģ": 228,
 "Ĥ": 229,
 "ĥ": 230,
 "Ħ": 231,
 "ħ": 232,
 "Ĩ": 233,
 "ĩ": 234,
 "Ī": 235,
 "ī": 236,
 "Ĭ": 237,
 "ĭ": 238,
 "Į": 239,
 "į": 240,
 "İ": 241,
 "ı": 242,
 "Ĳ": 243,
 "ĳ": 244,
 "Ĵ": 245,
 "ĵ": 246,
 "Ķ": 247,
 "ķ": 248,
 "ĸ": 249,
 "Ĺ": 250,
 "ĺ": 251,
 "Ļ": 252,
 "ļ": 253,
 "Ľ": 254,
 "ľ": 255,
 "Ŀ": 256,
 "ŀ": 257,
 "Ł": 258,
 "ł": 259,
 "Ń": 260,
 "Ä±": 261,
 "Ã¼": 262,
 "ÅŁ": 263,
 "ar": 264,
 "er": 265,
 "an": 266,
 "in": 267,
 "Ġb": 268,
 "il": 269,
 "ir": 270,
 "en": 271,
 "Ä±n": 272,
 "ÄŁ": 273,
 "et": 274,
 "Ã§": 275,
 "Ġd": 276,
 "ma": 277,
 "Ġk": 278,
 "ek": 279,
 "Ġg": 280,
 "Ã¶": 281,
 "Ġv": 282,
 "lar": 283,
 "un": 284,
 "ak": 285,
 "el": 286,
 "la": 287,
 "Ġs": 288,
 "Ġy": 289,
 "al": 290,
 "Ġo": 291,
 "Ġve": 292,
 "Ġt": 293,
 "di": 294,
 "de": 295,
 "ler": 296,
 "da": 297,
 "Ġi": 298,
 "Ġbir": 299,
 "li": 300,
 "ur": 301,
 "Ġh": 302,
 "me": 303,
 "dÄ±": 304,
 "ĠB": 305,
 "Ã¼n": 306,
 "im": 307,
 "aÅŁ": 308,
 "iz": 309,
 "ya": 310,
 "or": 311,
 "le": 312,
 "on": 313,
 "ul": 314,
 "du": 315,
 "tÄ±": 316,
 "Ġa": 317,
 "iy": 318,
 "lÄ±": 319,
 "Ä°": 320,
 "st": 321,
 "ey": 322,
 "Ġol": 323,
 "ra": 324,
 "sÄ±": 325,
 "Ä±ÅŁ": 326,
 "dan": 327,
 "es": 328,
 "em": 329,
 "Ġm": 330,
 "iÅŁ": 331,
 "ĠK": 332,
 "ĠgÃ¶": 333,
 "ec": 334,
 "den": 335,
 "at": 336,
 "âĢ": 337,
 "Ã¢": 338,
 "ÄŁÄ±": 339,
 "Ġde": 340,
 "ay": 341,
 "ĠM": 342,
 "Ä±nÄ±": 343,
 "um": 344,
 "Ã¼k": 345,
 "ĠÃ§": 346,
 "ine": 347,
 "ĠÅŁ": 348,
 "Ã¼ÅŁ": 349,
 "mak": 350,
 "Ã¼r": 351,
 "ini": 352,
 "az": 353,
 "Ġbu": 354,
 "ol": 355,
 "Ġe": 356,
 "ĠA": 357,
 "ab": 358,
 "ik": 359,
 "am": 360,
 "ap": 361,
 "Ã¼z": 362,
 "iler": 363,
 "Ġda": 364,
 "ce": 365,
 "dir": 366,
 "tan": 367,
 "Ä±l": 368,
 "let": 369,
 "larÄ±": 370,
 "ca": 371,
 "ta": 372,
 "ĠÄ°": 373,
 "Ä±k": 374,
 "ĠgÃ¶r": 375,
 "larÄ±n": 376,
 "inde": 377,
 "ĠH": 378,
 "eler": 379,
 "Ġil": 380,
 "bir": 381,
 "ara": 382,
 "Ġn": 383,
 "yor": 384,
 "Ä±r": 385,
 "mek": 386,
 "ĠP": 387,
 "ok": 388,
 "ĠiÃ§": 389,
 "uz": 390,
 "si": 391,
 "ti": 392,
 "Ä±z": 393,
 "Ã¶n": 394,
 "te": 395,
 "ev": 396,
 "mÄ±ÅŁ": 397,
 "sÄ±n": 398,
 "lan": 399,
 "cak": 400,
 "aÅŁa": 401,
 "Ã¶z": 402,
 "duÄŁ": 403,
 "sa": 404,
 "Ã®": 405,
 "leri": 406,
 "Ġal": 407,
 "miÅŁ": 408,
 "it": 409,
 "Ġkar": 410,
 "Ġet": 411,
 "ĠT": 412,
 "Ġson": 413,
 "inin": 414,
 "mu": 415,
 "Ġbil": 416,
 "'d": 417,
 "erek": 418,
 "ĠS": 419,
 "âĢĻ": 420,
 "uy": 421,
 "ÄŁi": 422,
 "ad": 423,
 "Ä±m": 424,
 "ulun": 425,
 "ĠbaÅŁ": 426,
 "Ġver": 427,
 "met": 428,
 "ĠE": 429,
 "ah": 430,
 "lik": 431,
 "dÄ±r": 432,
 "illet": 433,
 "bil": 434,
 "ĠPaÅŁa": 435,
 "ĠBey": 436,
 "ĠiÃ§in": 437,
 "endi": 438,
 "ye": 439,
 "us": 440,
 "bi": 441,
 "Ġz": 442,
 "Ã¼m": 443,
 "iye": 444,
 "ÅŁÄ±": 445,
 "Ġan": 446,
 "unu": 447,
 "eÃ§": 448,
 "tÄ±r": 449,
 "tir": 450,
 "lÄ±k": 451,
 "Ã¶y": 452,
 "ka": 453,
 "eÅŁ": 454,
 "Ġbulun": 455,
 "Ġyap": 456,
 "Ã¼t": 457,
 "lay": 458,
 "ĠBu": 459,
 "iyor": 460,
 "ki": 461,
 "19": 462,
 "Ġed": 463,
 "Ġ:": 464,
 "ĠD": 465,
 "Ã¼l": 466,
 "urum": 467,
 "larak": 468,
 "Ä±na": 469,
 "oÄŁ": 470,
 "end": 471,
 "ĠdÃ¼ÅŁ": 472,
 "ha": 473,
 "Ġist": 474,
 "Ġme": 475,
 "Ġp": 476,
 "Ġkon": 477,
 "imiz": 478,
 "Ã¼zer": 479,
 "Ã»": 480,
 "masÄ±": 481,
 "ci": 482,
 "Ġile": 483,
 "Ä±nda": 484,
 "Ã¼y": 485,
 "ekil": 486,
 "op": 487,
 "maya": 488,
 "Ã¶r": 489,
 "Ġgel": 490,
 "Ã¶yle": 491,
 "ĠolduÄŁ": 492,
 "iyet": 493,
 "..": 494,
 "ece": 495,
 "ecek": 496,
 "iÃ§": 497,
 "aki": 498,
 "as": 499,
 "laÅŁ": 500,
 "stan": 501,
 "omu": 502,
 "man": 503,
 "Ġgi": 504,
 "ecli": 505,
 "Ġolan": 506,
 "ĠC": 507,
 "elg": 508,
 "uk": 509,
 "bul": 510,
 "ĠY": 511,
 "Ġsonra": 512,
 "--": 513,
 "ĠÃ¶n": 514,
 "Åŀ": 515,
 "endiler": 516,
 "Ġf": 517,
 "ed": 518,
 "ĠG": 519,
 "ĠN": 520,
 "Ġmillet": 521,
 "Ã¼kÃ»": 522,
 "ĠÃ¼zer": 523,
 "inden": 524,
 "aÄŁ": 525,
 "ilme": 526,
 "ru": 527,
 "av": 528,
 "ÄŁÄ±m": 529,
 "Ġay": 530,
 "Ã¼tÃ¼n": 531,
 "esi": 532,
 "Ã¼kÃ»met": 533,
 "omutan": 534,
 "Ġar": 535,
 "ut": 536,
 "Ã§Ä±k": 537,
 "adar": 538,
 "yla": 539,
 "eket": 540,
 "stanbul": 541,
 "ĠiÅŁ": 542,
 "Ġolarak": 543,
 "Ġyer": 544,
 "raf": 545,
 "uÅŁ": 546,
 "ĠMecli": 547,
 "ĠO": 548,
 "ĠkarÅŁÄ±": 549,
 "sÄ±z": 550,
 "ih": 551,
 "ĠF": 552,
 "ĠR": 553,
 "ÄŁÄ±nÄ±": 554,
 "kan": 555,
 "unun": 556,
 "eni": 557,
 "yordu": 558,
 "ĠgÃ¼n": 559,
 "eki": 560,
 "ĠgÃ¶rÃ¼ÅŁ": 561,
 "ve": 562,
 "Ġin": 563,
 "ten": 564,
 "Ġgerek": 565,
 "eb": 566,
 "Ġr": 567,
 "nin": 568,
 "fa": 569,
 "elgraf": 570,
 "Ġkadar": 571,
 "ĠdeÄŁ": 572,
 "ĠAn": 573,
 "Ä±ndan": 574,
 "diÄŁ": 575,
 "arÄ±": 576,
 "ilÃ¢": 577,
 "is": 578,
 "Ġgibi": 579,
 "gil": 580,
 "lÃ®": 581,
 "yÄ±": 582,
 "Ġuy": 583,
 "iniz": 584,
 "Ã¼yÃ¼k": 585,
 "Ġkur": 586,
 "Ġor": 587,
 "Ġger": 588,
 "fendiler": 589,
 "asÄ±": 590,
 "yan": 591,
 "cÄ±": 592,
 "Ġdurum": 593,
 "der": 594,
 "nÄ±n": 595,
 "uv": 596,
 "larÄ±nÄ±": 597,
 "unda": 598,
 "Ġdaha": 599,
 "arak": 600,
 "ĠÄ°stanbul": 601,
 "ĠgÃ¼": 602,
 "sÄ±nda": 603,
 "Ġtar": 604,
 "gi": 605,
 "Ġbiz": 606,
 "aman": 607,
 "vet": 608,
 "Ġher": 609,
 "Ġkab": 610,
 "ĠsÃ¶z": 611,
 "Ġon": 612,
 "illÃ®": 613,
 "if": 614,
 "ĠÃ§Ä±k": 615,
 "ĠdÃ¼ÅŁÃ¼n": 616,
 "Ġtop": 617,
 "Ġtelgraf": 618,
 "Ġel": 619,
 "Ġce": 620,
 "ĠbÃ¼tÃ¼n": 621,
 "Ġhal": 622,
 "daki": 623,
 "Ġne": 624,
 "ep": 625,
 "sÄ±nÄ±": 626,
 "Ġbildir": 627,
 "yi": 628,
 "madÄ±": 629,
 "Ġvar": 630,
 "Ġkal": 631,
 "una": 632,
 "se": 633,
 "araf": 634,
 "ĠgeÃ§": 635,
 "dik": 636,
 "lerin": 637,
 "ster": 638,
 "ez": 639,
 "âĢľ": 640,
 "ĠMeclis": 641,
 "âĢĿ": 642,
 "Ġ\"": 643,
 "lara": 644,
 "sil": 645,
 "Ġben": 646,
 "bu": 647,
 "lÄ±ÄŁÄ±": 648,
 "ne": 649,
 "azÄ±": 650,
 "Ã§ek": 651,
 "ĠdoÄŁ": 652,
 "iyle": 653,
 "Ã¶l": 654,
 "diÄŁi": 655,
 "Ġkendi": 656,
 "alÄ±ÅŁ": 657,
 "Ġki": 658,
 "Ġ19": 659,
 "ladÄ±": 660,
 "lu": 661,
 "âĢĶ": 662,
 "Ġedil": 663,
 "baÅŁ": 664,
 "atÄ±": 665,
 "ver": 666,
 "sÄ±na": 667,
 "ekli": 668,
 "Ġdev": 669,
 "ĠÃ": 670,
 "Ġola": 671,
 "ĠaÃ§Ä±k": 672,
 "mal": 673,
 "Efendiler": 674,
 "olay": 675,
 "ĠsÃ¼r": 676,
 "ret": 677,
 "maz": 678,
 "Ġtarih": 679,
 "tur": 680,
 "Ġkarar": 681,
 "lÃ¼": 682,
 "Ã¼rk": 683,
 "muÅŁ": 684,
 "Ġtaraf": 685,
 "Ġyar": 686,
 "leÅŁ": 687,
 "ĠV": 688,
 "Ġen": 689,
 "eceÄŁ": 690,
 "Ã¼s": 691,
 "mer": 692,
 "len": 693,
 "Bu": 694,
 "eli": 695,
 "dim": 696,
 "Ġhar": 697,
 "Ġ2": 698,
 "emsil": 699,
 "sini": 700,
 "Ġyol": 701,
 "ĠBaÅŁ": 702,
 "Ġanla": 703,
 "ef": 704,
 "enin": 705,
 "oy": 706,
 "Ġyan": 707,
 "lerini": 708,
 "kar": 709,
 "Ġu": 710,
 "san": 711,
 "gÃ¶r": 712,
 "Ġzaman": 713,
 "ken": 714,
 "iyordu": 715,
 "aptan": 716,
 "tÄ±k": 717,
 "ĠolduÄŁu": 718,
 "gÃ¼n": 719,
 "meye": 720,
 "ayÄ±": 721,
 "mesi": 722,
 "----": 723,
 "dÄ±m": 724,
 "Ġbirlik": 725,
 "Ġhak": 726,
 "ĠÃ§ok": 727,
 "ran": 728,
 "Ġkabul": 729,
 "Ã¼Ã§": 730,
 "etir": 731,
 "kara": 732,
 "ĠgÃ¶ster": 733,
 "ele": 734,
 "ĠteÅŁ": 735,
 "eye": 736,
 "Ġ-": 737,
 "ĠhÃ¼kÃ»met": 738,
 "Ä±nÄ±n": 739,
 "ĠÃ§alÄ±ÅŁ": 740,
 "rÄ±": 741,
 "re": 742,
 "tu": 743,
 "ĠgÃ¶rev": 744,
 "dur": 745,
 "can": 746,
 "Ġuyg": 747,
 "ph": 748,
 "Ãľ": 749,
 "ordu": 750,
 "ĠÃ¶z": 751,
 "Ġem": 752,
 "ims": 753,
 "meler": 754,
 "undan": 755,
 "Ġmak": 756,
 "ĠdeÄŁil": 757,
 "dÃ¼": 758,
 "ip": 759,
 "sine": 760,
 "Ġ1": 761,
 "na": 762,
 "Ä±lan": 763,
 "Ġmem": 764,
 "uvvet": 765,
 "art": 766,
 "deki": 767,
 "'t": 768,
 "ĠKomutan": 769,
 "nÄ±": 770,
 "ĠhiÃ§": 771,
 "eri": 772,
 "emal": 773,
 "eh": 774,
 "mey": 775,
 "Ġbulunan": 776,
 "siz": 777,
 "lacak": 778,
 "ileri": 779,
 "ulu": 780,
 "Ġcev": 781,
 "mi": 782,
 "Ã¢z": 783,
 "ana": 784,
 "gel": 785,
 "mÄ±z": 786,
 "AR": 787,
 "Ġara": 788,
 "Ġhareket": 789,
 "masÄ±nÄ±": 790,
 "Ä±ldÄ±": 791,
 "sk": 792,
 "lÄ±ÄŁ": 793,
 "Ġyok": 794,
 "akÄ±m": 795,
 "ĠTÃ¼rk": 796,
 "ĠdoÄŁru": 797,
 "alÄ±": 798,
 "AN": 799,
 "ĠmillÃ®": 800,
 "gili": 801,
 "lerinin": 802,
 "leket": 803,
 "sun": 804,
 "tik": 805,
 "Ġad": 806,
 "Ġbel": 807,
 "Ġyaz": 808,
 "lama": 809,
 "sek": 810,
 "aret": 811,
 "ĠgÃ¶n": 812,
 "ĠÅŁu": 813,
 "olu": 814,
 "af": 815,
 "usu": 816,
 "hal": 817,
 "Ã§a": 818,
 "Ġl": 819,
 "larÄ±na": 820,
 "mekte": 821,
 "Ġuz": 822,
 "atan": 823,
 "Ġtoplan": 824,
 "mÄ±": 825,
 "ven": 826,
 "eniz": 827,
 "diye": 828,
 "gÄ±": 829,
 "son": 830,
 "ĠbÃ¼yÃ¼k": 831,
 "mÄ±ÅŁtÄ±": 832,
 "bilir": 833,
 "akan": 834,
 "caÄŁÄ±": 835,
 "Ġkuvvet": 836,
 "ĠÅŁekil": 837,
 "inci": 838,
 "enel": 839,
 "daÅŁ": 840,
 "ilmesi": 841,
 "ĠgÃ¶nder": 842,
 "ĠMillet": 843,
 "ÄŁer": 844,
 "evlet": 845,
 "ĠBaÅŁkan": 846,
 "iv": 847,
 "yÃ¼z": 848,
 "Ġ192": 849,
 "aber": 850,
 "ĠÃ¼zere": 851,
 "okta": 852,
 "tin": 853,
 "lardan": 854,
 "ĠÃ¶nce": 855,
 "dar": 856,
 "Ġgetir": 857,
 "Ġiki": 858,
 "ali": 859,
 "LE": 860,
 "kim": 861,
 "Ġ'": 862,
 "Ġetti": 863,
 "lere": 864,
 "ĠÃ¶": 865,
 "Ġka": 866,
 "makta": 867,
 "ĠKon": 868,
 "ĠolduÄŁunu": 869,
 "duk": 870,
 "Ġsay": 871,
 "ura": 872,
 "ĠHaz": 873,
 "Ġsor": 874,
 "larÄ±nÄ±n": 875,
 "kÃ¼": 876,
 "tim": 877,
 "ĠÅŀ": 878,
 "Ġder": 879,
 "liÄŁ": 880,
 "Ã¼nÃ¼": 881,
 "Ġiste": 882,
 "ilen": 883,
 "Ä±rak": 884,
 "ĠmÃ¼": 885,
 "ĠsaÄŁ": 886,
 "yap": 887,
 "nÄ±z": 888,
 "Ġyet": 889,
 "Ġim": 890,
 "ĠbaÄŁ": 891,
 "ĠsÃ¶yle": 892,
 "lerine": 893,
 ".âĢĿ": 894,
 "eklif": 895,
 "tÃ¼": 896,
 "ÄŁÄ±mÄ±z": 897,
 "Ġma": 898,
 "dÄ±ÄŁÄ±": 899,
 "duÄŁu": 900,
 "kÄ±": 901,
 "kilÃ¢": 902,
 "Ġes": 903,
 "emen": 904,
 "var": 905,
 "uf": 906,
 "akat": 907,
 "Ġilgili": 908,
 "larla": 909,
 "esin": 910,
 "ĠÅŁey": 911,
 "Ã¶lg": 912,
 "ĠHÃ¼kÃ»met": 913,
 "ĠEr": 914,
 "Ġbirlikte": 915,
 "ĠÃ¶zel": 916,
 "abil": 917,
 "likle": 918,
 "ama": 919,
 "Ġyeni": 920,
 "alnÄ±z": 921,
 "ĠbaÅŁka": 922,
 "Ġ(": 923,
 "oÅŁ": 924,
 "ĠbazÄ±": 925,
 "ĠyÃ¼z": 926,
 "sta": 927,
 "ĠKaptan": 928,
 "acak": 929,
 "ĠkÄ±": 930,
 "ĠiÃ§inde": 931,
 "merik": 932,
 "ĠAnkara": 933,
 "ĠsÄ±": 934,
 "dÄ±k": 935,
 "ĠÃ¶nem": 936,
 "akÄ±n": 937,
 "imi": 938,
 "sÄ±yla": 939,
 "vekil": 940,
 "olordu": 941,
 "Ã§e": 942,
 "Ġede": 943,
 "ic": 944,
 "azÄ±r": 945,
 "Ä±lmÄ±ÅŁ": 946,
 "Ġeder": 947,
 "dÃ¼ÅŁ": 948,
 "Ä°N": 949,
 "auf": 950,
 "Ġduy": 951,
 "ede": 952,
 "uÃ§": 953,
 "ĠaÃ§": 954,
 "ĠHey": 955,
 "ist": 956,
 "ĠBir": 957,
 "cÃ¼": 958,
 "eleri": 959,
 "ĠseÃ§": 960,
 "ĠgÃ¼ven": 961,
 "ĠalÄ±n": 962,
 "ĠÅŁekilde": 963,
 "lÃ¢": 964,
 "yar": 965,
 "esinde": 966,
 "ĠgerÃ§ek": 967,
 "ĠMÃ¼": 968,
 "Ġkonu": 969,
 "ilmiÅŁ": 970,
 "erk": 971,
 "illi": 972,
 "masÄ±na": 973,
 "Ġteklif": 974,
 "olayÄ±": 975,
 "Ġgir": 976,
 "ĠgÃ¶re": 977,
 "Ġcevap": 978,
 "Ġhey": 979,
 "ĠDevlet": 980,
 "uriyet": 981,
 "ĠgÃ¶z": 982,
 "Ġordu": 983,
 "Ġsal": 984,
 "Ġhaber": 985,
 "Ã¼ksek": 986,
 "Ġmemleket": 987,
 "kat": 988,
 "geÃ§": 989,
 "om": 990,
 "lerde": 991,
 "Ġpek": 992,
 "Ã¼nya": 993,
 "Ġnokta": 994,
 "kadaÅŁ": 995,
 "retleri": 996,
 "men": 997,
 "Ġkims": 998,
 "umh": 999,
 "dÃ¼r": 1000,
 "kur": 1001,
 "Ġra": 1002,
 "ĠÃĩ": 1003,
 "ĠtarafÄ±ndan": 1004,
 "...": 1005,
 "ivas": 1006,
 "tar": 1007,
 "Ä±p": 1008,
 "Ġgem": 1009,
 "Ġmilletin": 1010,
 "Ġalt": 1011,
 "Ġorta": 1012,
 "iya": 1013,
 "Ġkor": 1014,
 "lardÄ±": 1015,
 "ilÃ¢f": 1016,
 "Ġtut": 1017,
 "ĠÃ¼zerine": 1018,
 "alÄ±k": 1019,
 "ĠKemal": 1020,
 "bulun": 1021,
 "uret": 1022,
 "Ä±yor": 1023,
 "Ä±mÄ±z": 1024,
 "Ġ.": 1025,
 "ĠÄ°n": 1026,
 "karÅŁÄ±": 1027,
 "Ġvatan": 1028,
 "Ã¼st": 1029,
 "larda": 1030,
 "ĠanlaÅŁ": 1031,
 "Ġdur": 1032,
 "Ġkan": 1033,
 "Ġsav": 1034,
 "eÄŁ": 1035,
 "fendi": 1036,
 "sel": 1037,
 "ĠbÄ±rak": 1038,
 "may": 1039,
 "unan": 1040,
 "Ġbile": 1041,
 "Ġuygun": 1042,
 "ekle": 1043,
 "sker": 1044,
 "dam": 1045,
 "Ġha": 1046,
 "larÄ±nda": 1047,
 "yon": 1048,
 "ĠKomutanÄ±": 1049,
 "ĠbÃ¶lg": 1050,
 "kon": 1051,
 "nun": 1052,
 "Ġkomutan": 1053,
 "Ġarz": 1054,
 "top": 1055,
 "Ġc": 1056,
 "ÄŁÄ±r": 1057,
 "ĠTemsil": 1058,
 "lat": 1059,
 "ĠdÃ¼ÅŁÃ¼nc": 1060,
 "Ġba": 1061,
 "ĠhiÃ§bir": 1062,
 "yer": 1063,
 "mez": 1064,
 "ĠHazretleri": 1065,
 "ĠÅŁah": 1066,
 "arb": 1067,
 "Ġsiz": 1068,
 "ĠMu": 1069,
 "kal": 1070,
 "arbi": 1071,
 "Ġilk": 1072,
 "Ġdevlet": 1073,
 "cane": 1074,
 "arbicane": 1075,
 "mÃ¼ÅŁ": 1076,
 "ĠAr": 1077,
 "ĠÄ°z": 1078,
 "ile": 1079,
 "Ã§ok": 1080,
 "Ãĩ": 1081,
 "ĠMeclisi": 1082,
 "ĠgÃ¼Ã§": 1083,
 "Ġdevam": 1084,
 "Ġbelir": 1085,
 "Ay": 1086,
 "adi": 1087,
 "ildi": 1088,
 "An": 1089,
 "ĠyÃ¶n": 1090,
 "liÄŁi": 1091,
 "bet": 1092,
 "Ã¢n": 1093,
 "ĠdÃ¼ÅŁman": 1094,
 "umhuriyet": 1095,
 "Ġbul": 1096,
 "Ġbilg": 1097,
 "ÄŁr": 1098,
 "mayÄ±": 1099,
 "ĠÃ§ek": 1100,
 "Ġtek": 1101,
 "Ġbenim": 1102,
 "gÃ¶": 1103,
 "rada": 1104,
 "ĠBakan": 1105,
 "Ġasker": 1106,
 "ayan": 1107,
 "elerin": 1108,
 "Ġgelen": 1109,
 "giliz": 1110,
 "--------": 1111,
 "dÃ¼ÄŁ": 1112,
 "Ġak": 1113,
 "lamak": 1114,
 "Ä±rÄ±": 1115,
 "Ġetmek": 1116,
 "ĠSivas": 1117,
 "Ġolur": 1118,
 "ĠÃ¼zerinde": 1119,
 "kilÃ¢t": 1120,
 "Ġsa": 1121,
 "Ġman": 1122,
 "caÄŁÄ±nÄ±": 1123,
 "cu": 1124,
 "ica": 1125,
 "sÃ®": 1126,
 "ĠMillÃ®": 1127,
 "eceÄŁi": 1128,
 "edbir": 1129,
 "stafa": 1130,
 "laya": 1131,
 "ĠhazÄ±r": 1132,
 "imdi": 1133,
 "ĠKolordu": 1134,
 "ĠÃ¶nemli": 1135,
 "larÄ±mÄ±z": 1136,
 "ĠÄ°t": 1137,
 "miÅŁti": 1138,
 "LÄ°": 1139,
 "sat": 1140,
 "ili": 1141,
 "ĠdÄ±ÅŁ": 1142,
 "eti": 1143,
 "ĠdÃ¶n": 1144,
 "Ġtedbir": 1145,
 "ĠÄ°s": 1146,
 "ÅŁah": 1147,
 "Ġdik": 1148,
 "Ġmu": 1149,
 "umuz": 1150,
 "asÄ±l": 1151,
 "uva": 1152,
 "ince": 1153,
 "Ġiyi": 1154,
 "ĠBÃ¼yÃ¼k": 1155,
 "ĠkonuÅŁ": 1156,
 "iÃ§in": 1157,
 "Ġtak": 1158,
 "adolu": 1159,
 "ĠTemsiliye": 1160,
 "zurum": 1161,
 "Ġileri": 1162,
 "Ġgit": 1163,
 "Ġolay": 1164,
 "sÄ±ndan": 1165,
 "han": 1166,
 "oz": 1167,
 "lerle": 1168,
 "ĠÃ§ekil": 1169,
 "IN": 1170,
 "dÄ±n": 1171,
 "kÄ±n": 1172,
 "mir": 1173,
 "rak": 1174,
 "yet": 1175,
 "erÃ§ek": 1176,
 "bay": 1177,
 "ro": 1178,
 "Ġsan": 1179,
 "Ã¼men": 1180,
 "ĠarkadaÅŁ": 1181,
 "sinin": 1182,
 "ĠbÃ¶yle": 1183,
 "ĠdolayÄ±": 1184,
 "elik": 1185,
 "alan": 1186,
 "Ã¼nde": 1187,
 "mÄ±ÅŁtÄ±r": 1188,
 "ĠRauf": 1189,
 "tÃ¼r": 1190,
 "eyi": 1191,
 "Ġkesin": 1192,
 "har": 1193,
 "Ġhemen": 1194,
 "tÄ±ÄŁÄ±": 1195,
 "Ġetme": 1196,
 "ola": 1197,
 "Ãĸ": 1198,
 "Ġbun": 1199,
 "Ġrica": 1200,
 "ĠÃ§Ä±kar": 1201,
 "dd": 1202,
 "Ã¼ne": 1203,
 "gr": 1204,
 "Ä±lmasÄ±": 1205,
 "ĠaynÄ±": 1206,
 "ĠFakat": 1207,
 "miÅŁtir": 1208,
 "Ġkurul": 1209,
 "ast": 1210,
 "ĠKur": 1211,
 "Ã¶rt": 1212,
 "gerek": 1213,
 "Ġedi": 1214,
 "kaÃ§": 1215,
 "tÄ±l": 1216,
 "....": 1217,
 "diÄŁim": 1218,
 "Ġbizim": 1219,
 "ĠTÃ¼rkiye": 1220,
 "bÃ¼s": 1221,
 "ekir": 1222,
 "ullan": 1223,
 "Ġolmak": 1224,
 "Ġyerine": 1225,
 "Barbicane": 1226,
 "Ã¼ph": 1227,
 "ĠgÃ¶rÃ¼l": 1228,
 "cek": 1229,
 "deÄŁ": 1230,
 "Ġolma": 1231,
 "duÄŁunu": 1232,
 "Ġtarihli": 1233,
 "Ã¢zÄ±m": 1234,
 "larÄ±ndan": 1235,
 "yorum": 1236,
 "Ġdikkat": 1237,
 "Ã¼nkÃ¼": 1238,
 "ĠAmerik": 1239,
 "ba": 1240,
 "ĠZ": 1241,
 "lerinden": 1242,
 "Ã¼ncÃ¼": 1243,
 "Ġmi": 1244,
 "eÅŁit": 1245,
 "up": 1246,
 "za": 1247,
 "Ġsu": 1248,
 "Ã¼rlÃ¼": 1249,
 "Ġceph": 1250,
 "gÃ¶z": 1251,
 "yol": 1252,
 "Ġtemsil": 1253,
 "ilmesini": 1254,
 "20": 1255,
 "kÃ¼n": 1256,
 "ancÄ±": 1257,
 "Ġden": 1258,
 "lerden": 1259,
 "lerimiz": 1260,
 "Ġih": 1261,
 "Ġyarar": 1262,
 "efet": 1263,
 "MA": 1264,
 "hat": 1265,
 "Ġdayan": 1266,
 "Ġseb": 1267,
 "ĠÅŁart": 1268,
 "tiÄŁ": 1269,
 "adiÅŁah": 1270,
 "Bir": 1271,
 "ĠhÃ¼k": 1272,
 "emiyet": 1273,
 "Ġmilletvekil": 1274,
 "Ġ1919": 1275,
 "ĠyÃ¼ksek": 1276,
 "mem": 1277,
 "rup": 1278,
 "ĠÄ°ngiliz": 1279,
 "bin": 1280,
 "ĠL": 1281,
 "esini": 1282,
 "teÅŁ": 1283,
 "ET": 1284,
 "dev": 1285,
 "Ġis": 1286,
 "ĠadÄ±na": 1287,
 "usunda": 1288,
 "ĠgÃ¼nÃ¼": 1289,
 "leÅŁtir": 1290,
 "erkez": 1291,
 "Ġkap": 1292,
 "ebil": 1293,
 "ĠYunan": 1294,
 "diÄŁini": 1295,
 "lÃ¼k": 1296,
 "madan": 1297,
 "Ġta": 1298,
 "iyi": 1299,
 "ich": 1300,
 "kes": 1301,
 "ri": 1302,
 "ĠkÃ¶": 1303,
 "elÃ¢": 1304,
 "Ġok": 1305,
 "ĠAncak": 1306,
 "ER": 1307,
 "Ġkay": 1308,
 "tÄ±ÅŁ": 1309,
 "Ġoldu": 1310,
 "ĠdeÄŁildir": 1311,
 "ĠErzurum": 1312,
 "sman": 1313,
 "Ġtes": 1314,
 "emek": 1315,
 "ĠKuva": 1316,
 "evr": 1317,
 "Ġdurumu": 1318,
 "Ġtakdir": 1319,
 "Ġdi": 1320,
 "Ġsiya": 1321,
 "aÅŁÄ±": 1322,
 "sÄ±nÄ±n": 1323,
 "ebbÃ¼s": 1324,
 "hem": 1325,
 "Ä±s": 1326,
 "ĠhÃ¢": 1327,
 "ulan": 1328,
 "ĠolmadÄ±": 1329,
 "ĠbaÅŁladÄ±": 1330,
 "Ġzar": 1331,
 "ĠBaÅŁkanÄ±": 1332,
 "Ar": 1333,
 "mas": 1334,
 "iki": 1335,
 "Ġortaya": 1336,
 "lÃ¼l": 1337,
 "ekl": 1338,
 "Ġgay": 1339,
 "Ġter": 1340,
 "mektedir": 1341,
 "ĠMilli": 1342,
 "ĠAnadolu": 1343,
 ".\"": 1344,
 "Ġbura": 1345,
 "iÅŁi": 1346,
 "ĠarasÄ±nda": 1347,
 "AÅŀ": 1348,
 "BaÅŁ": 1349,
 "fer": 1350,
 "Äŀ": 1351,
 "Ġdeniz": 1352,
 "Ä°stanbul": 1353,
 "eyh": 1354,
 "Ġemir": 1355,
 "sonra": 1356,
 "laÅŁtÄ±r": 1357,
 "atÄ±l": 1358,
 "uma": 1359,
 "ĠbakÄ±m": 1360,
 "Ġsah": 1361,
 "Ġveya": 1362,
 "Ġtam": 1363,
 "Ġaz": 1364,
 "ĠÅŁif": 1365,
 "ĠdeÄŁiÅŁ": 1366,
 "ĠÃ¢": 1367,
 "Ä±lÄ±": 1368,
 "ĠBen": 1369,
 "Ġama": 1370,
 "Ġadam": 1371,
 "caktÄ±r": 1372,
 "Ã¼mkÃ¼n": 1373,
 "ĠCumhuriyet": 1374,
 "Ġinan": 1375,
 "gal": 1376,
 "Ġbana": 1377,
 "Ġidar": 1378,
 "Ġhay": 1379,
 "Ä±lma": 1380,
 "doÄŁ": 1381,
 "Ġgen": 1382,
 "ĠsonuÃ§": 1383,
 "Ġbize": 1384,
 "ĠkaÃ§": 1385,
 "ĠbaÄŁlÄ±": 1386,
 "ĠDevletleri": 1387,
 "ĠaltÄ±nda": 1388,
 "ley": 1389,
 "Ä±nÄ±z": 1390,
 "EN": 1391,
 "fik": 1392,
 "vran": 1393,
 "ĠyÃ¼r": 1394,
 "ĠBunun": 1395,
 "azan": 1396,
 "Ġkonusu": 1397,
 "LER": 1398,
 "bette": 1399,
 "bÃ¼tÃ¼n": 1400,
 "suz": 1401,
 "Ġdiye": 1402,
 "Ġyay": 1403,
 "ĠtÃ¼rlÃ¼": 1404,
 "daha": 1405,
 "meyi": 1406,
 "Ä°L": 1407,
 "olan": 1408,
 "Ġmec": 1409,
 "eceÄŁini": 1410,
 "Ġmakam": 1411,
 "diler": 1412,
 "indeki": 1413,
 "ÄŁu": 1414,
 "lÄ±ÄŁÄ±nÄ±": 1415,
 "esine": 1416,
 "Ġeden": 1417,
 "ĠAy": 1418,
 "Ġinsan": 1419,
 "ĠdeÄŁer": 1420,
 "ĠÃĸ": 1421,
 "rar": 1422,
 "ĠyazÄ±": 1423,
 "ĠAli": 1424,
 "tiÄŁi": 1425,
 "lak": 1426,
 "van": 1427,
 "Ġgenel": 1428,
 "ĠEfendiler": 1429,
 "ecektir": 1430,
 "Ġgerekir": 1431,
 "arbiye": 1432,
 "yaz": 1433,
 "Ġpar": 1434,
 "gu": 1435,
 "Ġgiz": 1436,
 "Ġtan": 1437,
 "ĠnasÄ±l": 1438,
 "eph": 1439,
 "Ġyoktur": 1440,
 "su": 1441,
 "uyor": 1442,
 "ĠÃ¼y": 1443,
 "Ġteh": 1444,
 "ĠHal": 1445,
 "ĠyardÄ±m": 1446,
 "Mu": 1447,
 "Ġ3": 1448,
 "Ġkendiler": 1449,
 "meden": 1450,
 "Ġolduk": 1451,
 "ĠNÃ¢z": 1452,
 "ĠayrÄ±": 1453,
 "ĠFran": 1454,
 "komutan": 1455,
 "sal": 1456,
 "takÄ±m": 1457,
 "uyordu": 1458,
 "ĠÃ¼Ã§": 1459,
 "Ġyak": 1460,
 "ilerin": 1461,
 "ĠsÃ¼re": 1462,
 "ylÃ¼l": 1463,
 "ĠyalnÄ±z": 1464,
 "diÄŁimiz": 1465,
 "Ġgeri": 1466,
 "Ġ1920": 1467,
 "smanlÄ±": 1468,
 "Ġbin": 1469,
 "ĠÅŁÃ¼ph": 1470,
 "ika": 1471,
 "ĠOr": 1472,
 "Ġihti": 1473,
 "Ã¼nden": 1474,
 "abancÄ±": 1475,
 "gibi": 1476,
 "Ã¼yor": 1477,
 "lamaya": 1478,
 "Ġalan": 1479,
 "Ġbelirt": 1480,
 "ni": 1481,
 "yur": 1482,
 "Ġik": 1483,
 "ĠteÅŁebbÃ¼s": 1484,
 "ĠsÄ±ra": 1485,
 "Kaptan": 1486,
 "ot": 1487,
 "sin": 1488,
 "arÄ±ÅŁ": 1489,
 "malarÄ±": 1490,
 "elim": 1491,
 "Ġya": 1492,
 "kÄ±nda": 1493,
 "muz": 1494,
 "Ä±yordu": 1495,
 "deniz": 1496,
 "Ġzat": 1497,
 "ĠHÃ¼kÃ»meti": 1498,
 "vur": 1499,
 "Ġ,": 1500,
 "ÄŁa": 1501,
 "ĠteÅŁkilÃ¢t": 1502,
 "Ġsebep": 1503,
 "?âĢĿ": 1504,
 "LAR": 1505,
 "kendi": 1506,
 "arr": 1507,
 "ĠKar": 1508,
 "ĠdÃ¼z": 1509,
 "Ġkullan": 1510,
 "ĠbugÃ¼n": 1511,
 "ĠGenel": 1512,
 "her": 1513,
 "sÃ¶z": 1514,
 "ilik": 1515,
 "Ġtab": 1516,
 "ĠbaÅŁkan": 1517,
 "oÄŁu": 1518,
 "ĠNed": 1519,
 "ĠkarÅŁÄ±sÄ±nda": 1520,
 "Ġhalde": 1521,
 "baÅŁÄ±": 1522,
 "Ġkanun": 1523,
 "aston": 1524,
 "Ġbeni": 1525,
 "lerinde": 1526,
 "aygÄ±": 1527,
 "ĠEkim": 1528,
 "Ġmesel": 1529,
 "ĠCemiyet": 1530,
 "ÄŁÄ±msÄ±z": 1531,
 "ĠvardÄ±": 1532,
 "ĠettiÄŁ": 1533,
 "Ġkimseler": 1534,
 "fendim": 1535,
 "fet": 1536,
 "leriyle": 1537,
 "Ġbiri": 1538,
 "ĠmÃ¼mkÃ¼n": 1539,
 "uÅŁtur": 1540,
 "Ġuzun": 1541,
 "luk": 1542,
 "zaman": 1543,
 "erim": 1544,
 "mesini": 1545,
 "maktan": 1546,
 "caÄŁÄ±m": 1547,
 "sunuz": 1548,
 "Ġederim": 1549,
 "omis": 1550,
 "karÅŁÄ±lÄ±k": 1551,
 "ĠÄ°tilÃ¢f": 1552,
 "kÄ±r": 1553,
 "ost": 1554,
 "ĠdÃ¼nya": 1555,
 "larÄ±yla": 1556,
 "Ġancak": 1557,
 "ade": 1558,
 "ĠbeÅŁ": 1559,
 "Ġidi": 1560,
 "ĠmÄ±": 1561,
 "ĠÃ§ar": 1562,
 "ĠEylÃ¼l": 1563,
 "manÄ±n": 1564,
 "ĠCeph": 1565,
 "sar": 1566,
 "sor": 1567,
 "ter": 1568,
 "umlu": 1569,
 "cad": 1570,
 "evfik": 1571,
 "Ġbilgi": 1572,
 "ĠiÅŁgal": 1573,
 "maktadÄ±r": 1574,
 "aÃ§": 1575,
 "est": 1576,
 "min": 1577,
 "Ġbekle": 1578,
 "caÄŁ": 1579,
 "aÅŁaÄŁÄ±": 1580,
 "ĠyapÄ±": 1581,
 "imizin": 1582,
 "Ġayr": 1583,
 "ĠMilliye": 1584,
 "Ġinc": 1585,
 "Ġgerekli": 1586,
 "ĠÄ°smet": 1587,
 "os": 1588,
 "Ä°R": 1589,
 "ĠSam": 1590,
 "ehir": 1591,
 "erÃ§ekten": 1592,
 "arruz": 1593,
 "Mecli": 1594,
 "Ġer": 1595,
 "ĠvasÄ±": 1596,
 "Ġmer": 1597,
 "ĠÅŁekl": 1598,
 "ĠetmiÅŁ": 1599,
 "meleri": 1600,
 "ĠÃ¶zellikle": 1601,
 "BaÅŁkan": 1602,
 "ĠÃ¶l": 1603,
 "Ã¼p": 1604,
 "Ã¶k": 1605,
 "Ġsev": 1606,
 "Ġdavran": 1607,
 "ceÄŁ": 1608,
 "dikleri": 1609,
 "ndan": 1610,
 "teki": 1611,
 "dÄ±ÄŁÄ±m": 1612,
 "inize": 1613,
 "Ġonun": 1614,
 "lÄ±ÄŁa": 1615,
 "dÃ¼ÅŁÃ¼n": 1616,
 "Ġsaat": 1617,
 "Ġtehlik": 1618,
 "gÃ¼": 1619,
 "sÃ¼r": 1620,
 "va": 1621,
 "zet": 1622,
 "Ġci": 1623,
 "erit": 1624,
 "ĠsayÄ±": 1625,
 "ĠyabancÄ±": 1626,
 "ĠÃ§Ã¶z": 1627,
 "ĠbaÅŁarÄ±": 1628,
 "imizi": 1629,
 "dde": 1630,
 "set": 1631,
 "them": 1632,
 "unuz": 1633,
 "Ã¢r": 1634,
 "gÃ¶rÃ¼ÅŁ": 1635,
 "zam": 1636,
 "Ġbunu": 1637,
 "leme": 1638,
 "ĠgereÄŁ": 1639,
 "ĠdÃ¼ÅŁÃ¼nce": 1640,
 "lendir": 1641,
 "Ġkonuda": 1642,
 "feran": 1643,
 "edi": 1644,
 "Ġser": 1645,
 "dÄ±ÄŁÄ±nÄ±": 1646,
 "emiz": 1647,
 "Ġbuyur": 1648,
 "Ġhalk": 1649,
 "Ġtarihinde": 1650,
 "Ã¼Ã§Ã¼k": 1651,
 "Ġuzak": 1652,
 "PaÅŁa": 1653,
 "durum": 1654,
 "ĠKÃ¢zÄ±m": 1655,
 "Ġres": 1656,
 "Mustafa": 1657,
 "sev": 1658,
 "Ġbunun": 1659,
 "Ġkend": 1660,
 "Ġsun": 1661,
 "aba": 1662,
 "Ġbilin": 1663,
 "ife": 1664,
 "dikten": 1665,
 "ĠKurulu": 1666,
 "Ġiz": 1667,
 "Ã¼mÃ¼z": 1668,
 "ukuk": 1669,
 "ĠRefet": 1670,
 "ĠvardÄ±r": 1671,
 "Ġgizli": 1672,
 "ĠNÃ¢zÄ±rÄ±": 1673,
 "ĠOrdu": 1674,
 "bel": 1675,
 "ĠsÃ¶y": 1676,
 "bildir": 1677,
 "ĠyapÄ±lan": 1678,
 "ĠOsmanlÄ±": 1679,
 "ĠgeÃ§ir": 1680,
 "ĠaÃ§Ä±klama": 1681,
 "Amerik": 1682,
 "ddi": 1683,
 "gre": 1684,
 "lem": 1685,
 "iydi": 1686,
 "Ġmek": 1687,
 "dÄ±rÄ±": 1688,
 "omisyon": 1689,
 "SÄ°": 1690,
 "bÃ¼yÃ¼k": 1691,
 "eme": 1692,
 "Ã¼f": 1693,
 "Ġaleyh": 1694,
 "ĠVE": 1695,
 "ĠkÄ±sa": 1696,
 "gan": 1697,
 "ÅŁey": 1698,
 "ĠsÄ±nÄ±": 1699,
 "deÄŁer": 1700,
 "ĠbirtakÄ±m": 1701,
 "Ġhat": 1702,
 "Ġzor": 1703,
 "ydÄ±": 1704,
 "Ġdin": 1705,
 "Ġkim": 1706,
 "ĠBiz": 1707,
 "Ġolun": 1708,
 "azla": 1709,
 "adra": 1710,
 "ĠyaptÄ±": 1711,
 "ĠBaÅŁkanlÄ±ÄŁÄ±": 1712,
 "ĠsavaÅŁ": 1713,
 "millet": 1714,
 "Ġbas": 1715,
 "ilecek": 1716,
 "Ġkoy": 1717,
 "labil": 1718,
 "Ġtav": 1719,
 "Ġas": 1720,
 "ĠPadiÅŁah": 1721,
 "ĠKongr": 1722,
 "urettin": 1723,
 "ĠdolayÄ±sÄ±yla": 1724,
 "Ġtakdirde": 1725,
 "Bey": 1726,
 "Ġcan": 1727,
 "Ä±t": 1728,
 "emel": 1729,
 "Ġmerkez": 1730,
 "lub": 1731,
 "Ġsubay": 1732,
 "Ġtaarruz": 1733,
 "Club": 1734,
 "ME": 1735,
 "bur": 1736,
 "Ġbundan": 1737,
 "Ġib": 1738,
 "ĠCemal": 1739,
 "Ġgereken": 1740,
 "asÄ±m": 1741,
 "verdi": 1742,
 "ĠhÃ¼kÃ»metin": 1743,
 "Ġcevab": 1744,
 "Ġeski": 1745,
 "Ġyeniden": 1746,
 "ĠCemiyeti": 1747,
 "Ġte": 1748,
 "Ġsonu": 1749,
 "ĠbaÅŁÄ±nda": 1750,
 "ĠgÃ¶rÃ¼ÅŁmeler": 1751,
 "fade": 1752,
 "Ġengel": 1753,
 "ĠhÃ¢kim": 1754,
 "Maston": 1755,
 "Ã§alÄ±ÅŁ": 1756,
 "deÅŁ": 1757,
 "Ġhus": 1758,
 "Ġhep": 1759,
 "emi": 1760,
 "ĠDah": 1761,
 "ichel": 1762,
 "getir": 1763,
 "ĠU": 1764,
 "ilir": 1765,
 "Ġkazan": 1766,
 "esinin": 1767,
 "ĠKan": 1768,
 "ĠilÃ¢n": 1769,
 "ĠSal": 1770,
 "uyu": 1771,
 "ĠtoplantÄ±": 1772,
 "tak": 1773,
 "uat": 1774,
 "ĠÃ¼st": 1775,
 "irmi": 1776,
 "Ã§i": 1777,
 "Ġtama": 1778,
 "azet": 1779,
 "tanat": 1780,
 "Ġederek": 1781,
 "Ġkonusunda": 1782,
 "ĠhakkÄ±nda": 1783,
 "lÄ±ÄŁÄ±n": 1784,
 "----------------": 1785,
 "adrazam": 1786,
 "olarak": 1787,
 "Ġbuna": 1788,
 "Ġkolay": 1789,
 "ĠkatÄ±l": 1790,
 "sÄ±l": 1791,
 "Ġinci": 1792,
 "ĠaskerÃ®": 1793,
 "Ġettik": 1794,
 "ĠdÃ¼ÅŁÃ¼nceler": 1795,
 "ĠbaÄŁÄ±msÄ±z": 1796,
 "gÃ¶ster": 1797,
 "00": 1798,
 "Ben": 1799,
 "dak": 1800,
 "dÃ¼k": 1801,
 "hiÃ§": 1802,
 "ysa": 1803,
 "Ġora": 1804,
 "Ġdedi": 1805,
 "ĠÅŁimdi": 1806,
 "Ä±za": 1807,
 "ĠTÃ¼men": 1808,
 "Ġelbette": 1809,
 "ilÃ¢fet": 1810,
 "Ġbilgiler": 1811,
 "hangi": 1812,
 "ĠvasÄ±ta": 1813,
 "gen": 1814,
 "tiler": 1815,
 "Ġdir": 1816,
 "ĠyakÄ±n": 1817,
 "lÄ±ÅŁ": 1818,
 "Ġdavet": 1819,
 "ĠEfendi": 1820,
 "ĠFerit": 1821,
 "Ġbizi": 1822,
 "ĠuÄŁ": 1823,
 "abilir": 1824,
 "ĠsiyasÃ®": 1825,
 "siye": 1826,
 "unma": 1827,
 "Ġoy": 1828,
 "Ġteb": 1829,
 "mesine": 1830,
 "dum": 1831,
 "1919": 1832,
 "ĠDoÄŁu": 1833,
 "ĠmeÅŁ": 1834,
 "eleg": 1835,
 "ĠsaygÄ±": 1836,
 "ĠÃĩÃ¼nkÃ¼": 1837,
 "ben": 1838,
 "gir": 1839,
 "Ġkes": 1840,
 "undaki": 1841,
 "Ġyine": 1842,
 "ĠyÄ±l": 1843,
 "Ã¢tÄ±": 1844,
 "larÄ±m": 1845,
 "elge": 1846,
 "ĠkarÅŁÄ±lÄ±k": 1847,
 "OR": 1848,
 "par": 1849,
 "ÅŁte": 1850,
 "mayan": 1851,
 "dafa": 1852,
 "ĠTevfik": 1853,
 "iyorum": 1854,
 "mayacak": 1855,
 "Ġgemi": 1856,
 "ĠFransÄ±z": 1857,
 "DA": 1858,
 "UR": 1859,
 "bar": 1860,
 "biz": 1861,
 "pat": 1862,
 "malÄ±": 1863,
 "Ġko": 1864,
 "Ġkam": 1865,
 "Ġgec": 1866,
 "Ġorada": 1867,
 "Ġifade": 1868,
 "ĠKab": 1869,
 "Ġpro": 1870,
 "Ġelde": 1871,
 "efendi": 1872,
 "ĠÄ°zmir": 1873,
 "Ġibaret": 1874,
 ").": 1875,
 "aal": 1876,
 "kadar": 1877,
 "mÃ®": 1878,
 "tul": 1879,
 "tÄ±m": 1880,
 "emiÅŁ": 1881,
 "ĠKasÄ±m": 1882,
 "Ġnit": 1883,
 "Ġettir": 1884,
 "ĠEthem": 1885,
 "layan": 1886,
 "layarak": 1887,
 "1920": 1888,
 "ĠFuat": 1889,
 "ilÃ¢h": 1890,
 "Ġkendisine": 1891,
 "ĠKomutanlÄ±ÄŁÄ±": 1892,
 "ĠMustafa": 1893,
 "eÅŁitli": 1894,
 "Ardan": 1895,
 "dafaa": 1896,
 "LA": 1897,
 "TÃ¼rk": 1898,
 "dÃ¶n": 1899,
 "gÃ¶n": 1900,
 "kin": 1901,
 "siniz": 1902,
 "etle": 1903,
 "alÄ±m": 1904,
 "Ġac": 1905,
 "uydu": 1906,
 "ĠbaÅŁÄ±na": 1907,
 "ĠRum": 1908,
 "Ġmadde": 1909,
 "Ankara": 1910,
 "Meclis": 1911,
 "ĠaÅŁaÄŁÄ±": 1912,
 "ark": 1913,
 "Ġberi": 1914,
 "alt": 1915,
 "Ġise": 1916,
 "ĠbirÃ§ok": 1917,
 "Ä°Y": 1918,
 "ĠAv": 1919,
 "sÄ±nÄ±z": 1920,
 "madÄ±ÄŁÄ±": 1921,
 "ĠkaldÄ±r": 1922,
 "ĠanlaÅŁÄ±": 1923,
 "Ġuygu": 1924,
 "Ġmektu": 1925,
 "ĠsÄ±nÄ±r": 1926,
 "aÃ§Ä±k": 1927,
 "dunun": 1928,
 "gun": 1929,
 "pek": 1930,
 "tek": 1931,
 "anla": 1932,
 "ÄŁÃ¼": 1933,
 "mat": 1934,
 "Ġtay": 1935,
 "Ã¼nÃ¼n": 1936,
 "ĠAl": 1937,
 "sav": 1938,
 "Ġsonunda": 1939,
 "usan": 1940,
 "ĠtelgrafÄ±": 1941,
 "eceÄŁim": 1942,
 "Ġyani": 1943,
 "Ġmaksat": 1944,
 "deÄŁil": 1945,
 "ĠÅŁifr": 1946,
 "Ġtabi": 1947,
 "ĠKongresi": 1948,
 "Biz": 1949,
 "Er": 1950,
 "siyet": 1951,
 "Ã¼ce": 1952,
 "ĠbarÄ±ÅŁ": 1953,
 "Ä±nca": 1954,
 "ĠyÃ¼k": 1955,
 "ĠBundan": 1956,
 "izmet": 1957,
 "Ġmut": 1958,
 "abekir": 1959,
 "ĠbakÄ±mdan": 1960,
 "Ġidare": 1961,
 "kiler": 1962,
 "inc": 1963,
 "Ġkomu": 1964,
 "lardÄ±r": 1965,
 "yat": 1966,
 "ĠHarbiye": 1967,
 "ĠHukuk": 1968,
 "ĠkarÄ±ÅŁ": 1969,
 "Ġverdi": 1970,
 "Ġvermek": 1971,
 "lÄ±kla": 1972,
 "Ġmey": 1973,
 "ukarÄ±": 1974,
 "ĠaydÄ±n": 1975,
 "ĠgiriÅŁ": 1976,
 "Rauf": 1977,
 "UN": 1978,
 "ĠboÅŁ": 1979,
 "etim": 1980,
 "Ġdefa": 1981,
 "makla": 1982,
 "imize": 1983,
 "ĠartÄ±k": 1984,
 "Ġonu": 1985,
 "Ġedilen": 1986,
 "muÅŁtur": 1987,
 "kÄ±ÅŁ": 1988,
 "tut": 1989,
 "Ġbit": 1990,
 "ĠsakÄ±n": 1991,
 "tah": 1992,
 "ĠfÄ±r": 1993,
 "inizi": 1994,
 "meyen": 1995,
 "devlet": 1996,
 "hak": 1997,
 "ÄŁÄ±n": 1998,
 "Ã§Ä±": 1999,
 "ĠdÃ¶rt": 2000,
 "Ġot": 2001,
 "mes": 2002,
 "once": 2003,
 "ĠadÄ±": 2004,
 "iklÃ¢": 2005,
 "likte": 2006,
 "Ġona": 2007,
 "ĠÃľ": 2008,
 "Ġkork": 2009,
 "ĠAmerika": 2010,
 "hmet": 2011,
 "nek": 2012,
 "ĉĊ": 2013,
 "lamÄ±ÅŁ": 2014,
 "Ġses": 2015,
 "Ġsuret": 2016,
 "lim": 2017,
 "Ġolsun": 2018,
 "dana": 2019,
 "olduÄŁu": 2020,
 "ĠVali": 2021,
 "oyun": 2022,
 "Ġimk": 2023,
 "Ġduruma": 2024,
 "ĠÄ°zzet": 2025,
 "ÄŁren": 2026,
 "Ġmanda": 2027,
 "cadele": 2028,
 "''": 2029,
 "eden": 2030,
 "meni": 2031,
 "Ġir": 2032,
 "ĠÅŁÃ¶yle": 2033,
 "ĠHer": 2034,
 "elerinin": 2035,
 "ĠbulunduÄŁu": 2036,
 "Ġmev": 2037,
 "Ġanlat": 2038,
 "Ġimza": 2039,
 "Ġmemleketin": 2040,
 "Ġolursa": 2041,
 "Ġburada": 2042,
 "ĠyayÄ±n": 2043,
 "ĠKarabekir": 2044,
 "ST": 2045,
 "gin": 2046,
 "mil": 2047,
 "sÃ¶yle": 2048,
 "etin": 2049,
 "Ġsar": 2050,
 "Ġbiraz": 2051,
 "imin": 2052,
 "uluk": 2053,
 "aydÄ±": 2054,
 "Ġefendim": 2055,
 "tasar": 2056,
 "Ġettim": 2057,
 "uyla": 2058,
 "ahya": 2059,
 "ĠNurettin": 2060,
 "Ġmaksa": 2061,
 "ĠKonya": 2062,
 "ĠCephesi": 2063,
 "onceil": 2064,
 "10": 2065,
 "LI": 2066,
 "SI": 2067,
 "pit": 2068,
 "uoy": 2069,
 "yok": 2070,
 "Ã¼le": 2071,
 "Ġdok": 2072,
 "ĠtaÅŁÄ±": 2073,
 "izin": 2074,
 "iÅŁleri": 2075,
 "Ã¼zel": 2076,
 "saÄŁ": 2077,
 "bilecek": 2078,
 "Ġmemur": 2079,
 "lacaktÄ±r": 2080,
 "ĠBakanlar": 2081,
 "dÃ¼ÄŁÃ¼": 2082,
 "ĠdÃ¼zen": 2083,
 "Hey": 2084,
 "ham": 2085,
 "tr": 2086,
 "zÄ±": 2087,
 "Ġek": 2088,
 "ĠÃ¼ncÃ¼": 2089,
 "Ä±ndaki": 2090,
 "ĠsÄ±k": 2091,
 "ursa": 2092,
 "ĠiliÅŁ": 2093,
 "ĠiÃ§ine": 2094,
 "Ġfaal": 2095,
 "ĠÃ§alÄ±ÅŁma": 2096,
 "ĠhÃ¼kÃ¼m": 2097,
 "EK": 2098,
 "his": 2099,
 "mit": 2100,
 "ĠI": 2101,
 "ĠbirkaÃ§": 2102,
 "ĠBatÄ±": 2103,
 "Ġat": 2104,
 "ĠolmasÄ±": 2105,
 "Ã¢h": 2106,
 "ĠMeb": 2107,
 "sÄ±ndaki": 2108,
 "duÄŁumuz": 2109,
 "ĠSav": 2110,
 "edak": 2111,
 "madÄ±ÄŁÄ±nÄ±": 2112,
 "uluÄŁ": 2113,
 "Ä±lmÄ±ÅŁtÄ±r": 2114,
 "ĠaÃ§Ä±": 2115,
 "kurmay": 2116,
 "fett": 2117,
 "ĠSami": 2118,
 "Ġfaaliyet": 2119,
 "acaÄŁÄ±": 2120,
 "eÄŁi": 2121,
 "id": 2122,
 "zi": 2123,
 "Ġ5": 2124,
 "mamÄ±ÅŁ": 2125,
 "Ġsab": 2126,
 "Ġtali": 2127,
 "Ġhem": 2128,
 "eyen": 2129,
 "ĠÃ§evr": 2130,
 "Ġedecek": 2131,
 "ĠuÄŁra": 2132,
 "aÄŁÄ±r": 2133,
 "bun": 2134,
 "por": 2135,
 "insan": 2136,
 "Ġbak": 2137,
 "ÄŁmen": 2138,
 "Ġgece": 2139,
 "Ġyen": 2140,
 "dedi": 2141,
 "lerdir": 2142,
 "ĠBÃ¶yle": 2143,
 "lÄ±yor": 2144,
 "ĠAk": 2145,
 "ĠPAÅŀ": 2146,
 "ĠYalnÄ±z": 2147,
 "Ġdurumun": 2148,
 "karar": 2149,
 "ĠdoÄŁrudan": 2150,
 "ddÃ®": 2151,
 "Evet": 2152,
 "Michel": 2153,
 "oli": 2154,
 "Ã¼met": 2155,
 "inbaÅŁÄ±": 2156,
 "ĠsilÃ¢h": 2157,
 "rab": 2158,
 "ilerek": 2159,
 "Ä±lmasÄ±nÄ±": 2160,
 "Ġ''": 2161,
 "Ġderhal": 2162,
 "Ġimz": 2163,
 "ĠseÃ§im": 2164,
 "ĠhaberleÅŁ": 2165,
 "ĠcÃ¼m": 2166,
 "ĠdiÄŁer": 2167,
 "Ġhusus": 2168,
 "EY": 2169,
 "IR": 2170,
 "[â": 2171,
 "beÅŁ": 2172,
 "dÃ¶rt": 2173,
 "mÃ¼": 2174,
 "tey": 2175,
 "ĨĲ": 2176,
 "Ġyor": 2177,
 "alet": 2178,
 "onu": 2179,
 "lanmasÄ±": 2180,
 "bile": 2181,
 "ĠiÅŁaret": 2182,
 "Ġyerinde": 2183,
 "sÄ±zlÄ±k": 2184,
 "ĠgeÃ§en": 2185,
 "merm": 2186,
 "ĠteÅŁkilÃ¢": 2187,
 "Ġesas": 2188,
 "Ġsahip": 2189,
 "ĠdeÄŁiÅŁtir": 2190,
 "gÃ¶nder": 2191,
 "[âĨĲ": 2192,
 "[âĨĲ]": 2193,
 "Gun": 2194,
 "kinci": 2195,
 "meli": 2196,
 "and": 2197,
 "mekten": 2198,
 "ezaret": 2199,
 "baÅŁka": 2200,
 "tÄ±klarÄ±": 2201,
 "Ġyetki": 2202,
 "ĠhatÄ±r": 2203,
 "ĠÅŁahÄ±s": 2204,
 "masya": 2205,
 "doÄŁru": 2206,
 "ĠÅŁÃ¼phe": 2207,
 "ĠdavranÄ±ÅŁ": 2208,
 "Millet": 2209,
 "ebilir": 2210,
 "ici": 2211,
 "kab": 2212,
 "zon": 2213,
 "ï¬": 2214,
 "ĠÃ¼n": 2215,
 "Ä±cÄ±": 2216,
 "Ġgazet": 2217,
 "Ġvak": 2218,
 "lam": 2219,
 "memiÅŁ": 2220,
 "Ġalmak": 2221,
 "ĠSey": 2222,
 "Ġfazla": 2223,
 "Ġyerde": 2224,
 "ĠdoÄŁruya": 2225,
 "ĠMÃ¼dafaa": 2226,
 "Ġtemsilc": 2227,
 "ĠolmadÄ±ÄŁÄ±nÄ±": 2228,
 "tasarrÄ±": 2229,
 "ĠPAÅŀA": 2230,
 "DÄ°": 2231,
 "dek": 2232,
 "kap": 2233,
 "tam": 2234,
 "taraf": 2235,
 "zat": 2236,
 "ĠÃ¼z": 2237,
 "duÄŁum": 2238,
 "ĠRÄ±za": 2239,
 "ĠtartÄ±ÅŁ": 2240,
 "rupa": 2241,
 "Ġtespit": 2242,
 "ĠKabin": 2243,
 "tasarrÄ±f": 2244,
 "baÄŁ": 2245,
 "gÃ¼Ã§": 2246,
 "kili": 2247,
 "lor": 2248,
 "yÄ±l": 2249,
 "iliye": 2250,
 "ĠkiÅŁ": 2251,
 "lacaÄŁÄ±": 2252,
 "ayak": 2253,
 "olduÄŁunu": 2254,
 "ĠkardeÅŁ": 2255,
 "ĠverdiÄŁi": 2256,
 "Ġgeldi": 2257,
 "muÅŁtu": 2258,
 "Ġanlam": 2259,
 "ĠkÃ¶tÃ¼": 2260,
 "UL": 2261,
 "bÃ¶yle": 2262,
 "altÄ±": 2263,
 "Ġtel": 2264,
 "Ġhav": 2265,
 "iÅŁehir": 2266,
 "ĠeÄŁ": 2267,
 "ĠgÃ¶rÃ¼n": 2268,
 "Ġnci": 2269,
 "endiÅŁ": 2270,
 "Ġedilme": 2271,
 "oÄŁun": 2272,
 "Ġmillete": 2273,
 "Ġdurumda": 2274,
 "Ġherhangi": 2275,
 "Ġkabin": 2276,
 "Ġkabine": 2277,
 "ladÄ±k": 2278,
 "ĠettiÄŁi": 2279,
 "Ġrapor": 2280,
 "Ġkomuta": 2281,
 "edakÃ¢r": 2282,
 "rabzon": 2283,
 "AK": 2284,
 "nce": 2285,
 "ĠÄ±": 2286,
 "ĠÃ¼m": 2287,
 "Ġbek": 2288,
 "Ġdolay": 2289,
 "elen": 2290,
 "Ġtas": 2291,
 "Ġhizmet": 2292,
 "Ġolup": 2293,
 "mekle": 2294,
 "ĠPar": 2295,
 "Ġveril": 2296,
 "ĠsÄ±rada": 2297,
 "ĠArif": 2298,
 "ĠkonuÅŁma": 2299,
 "ĠtabiÃ®": 2300,
 "Bunun": 2301,
 "ydi": 2302,
 "Ġli": 2303,
 "Ġboz": 2304,
 "Ġsaf": 2305,
 "Ġtemel": 2306,
 "elere": 2307,
 "ekili": 2308,
 "laÅŁtÄ±": 2309,
 "laÅŁmasÄ±": 2310,
 "ĠYahya": 2311,
 "Ġuyan": 2312,
 "Ġhalinde": 2313,
 "ĠuÄŁr": 2314,
 "Ġuygulan": 2315,
 "skiÅŁehir": 2316,
 "Ġ1922": 2317,
 "Ġyeter": 2318,
 "dÄ±ktan": 2319,
 "Ġduygu": 2320,
 "ĠraÄŁmen": 2321,
 "rakya": 2322,
 "tiÄŁini": 2323,
 "ĠgeniÅŁ": 2324,
 "aygÄ±deÄŁer": 2325,
 "Ġkamuoy": 2326,
 "nde": 2327,
 "arÄ±m": 2328,
 "anÄ±n": 2329,
 "Ġtaki": 2330,
 "ĠkarÅŁ": 2331,
 "Ġetki": 2332,
 "Ġolacak": 2333,
 "Ġemr": 2334,
 "lÄ±ÄŁÄ±na": 2335,
 "Ġsoru": 2336,
 "vekili": 2337,
 "edef": 2338,
 "........": 2339,
 "11": 2340,
 "ifa": 2341,
 "res": 2342,
 "rez": 2343,
 "ĠaÅŁ": 2344,
 "Ä±ma": 2345,
 "Ġtah": 2346,
 "Ä°n": 2347,
 "ĠKAR": 2348,
 "ĠSon": 2349,
 "ĠbaÅŁvur": 2350,
 "ĠvermiÅŁ": 2351,
 "Ã¼man": 2352,
 "Ġolabilir": 2353,
 "yare": 2354,
 "Ġgeminin": 2355,
 "ĠKanunu": 2356,
 "AT": 2357,
 "ge": 2358,
 "ida": 2359,
 "kor": 2360,
 "nden": 2361,
 "Ġle": 2362,
 "ÄŁe": 2363,
 "ĠkÄ±r": 2364,
 "Ġgrup": 2365,
 "Ġhan": 2366,
 "ĠhÄ±z": 2367,
 "ĠateÅŁ": 2368,
 "emmuz": 2369,
 "azgeÃ§": 2370,
 "amim": 2371,
 "ĠdaÄŁÄ±": 2372,
 "Ġisten": 2373,
 "Ġistiyor": 2374,
 "Ġpr": 2375,
 "ĠhalkÄ±n": 2376,
 "Ä±ldÄ±ÄŁÄ±": 2377,
 "ĠedeceÄŁ": 2378,
 "lÃ¢m": 2379,
 "ĠgerÃ§ekten": 2380,
 "ĠDevleti": 2381,
 "ĠdÄ±ÅŁÄ±nda": 2382,
 "Ġediyor": 2383,
 "Ġmecbur": 2384,
 "TÃ¼rkiye": 2385,
 "HÃ¼kÃ»met": 2386,
 "ON": 2387,
 "menin": 2388,
 "nu": 2389,
 "rÃ¼": 2390,
 "Ä±v": 2391,
 "Ġdil": 2392,
 "Ġkat": 2393,
 "Ġkav": 2394,
 "lerdi": 2395,
 "medi": 2396,
 "ĠBekir": 2397,
 "ĠÃ§eÅŁitli": 2398,
 "biri": 2399,
 "landÄ±r": 2400,
 "ĠSÃ¶z": 2401,
 "Ġkurtar": 2402,
 "luÄŁ": 2403,
 "Ġ1921": 2404,
 "ilmiÅŁtir": 2405,
 "Ġsaltanat": 2406,
 "Ġsizin": 2407,
 "ĠBakanÄ±": 2408,
 "Ġtedbirler": 2409,
 "hareket": 2410,
 "ĠÅŁeklinde": 2411,
 "dÃ¼z": 2412,
 "emey": 2413,
 "ger": 2414,
 "hÄ±z": 2415,
 "mam": 2416,
 "ĠtÃ¼men": 2417,
 "Ġbirer": 2418,
 "dÄ±ÄŁÄ±mÄ±z": 2419,
 "ĠBun": 2420,
 "emir": 2421,
 "ĠnÄ±n": 2422,
 "landÄ±": 2423,
 "lantÄ±": 2424,
 "ĠgelmiÅŁ": 2425,
 "ĠNezaret": 2426,
 "Ġ20": 2427,
 "afer": 2428,
 "ĠErmeni": 2429,
 "ĠMÃ¼cadele": 2430,
 "Ġasla": 2431,
 "elegeler": 2432,
 "Fran": 2433,
 "bÄ±rak": 2434,
 "kÃ¼r": 2435,
 "meniz": 2436,
 "nda": 2437,
 "telgraf": 2438,
 "zer": 2439,
 "ĠendiÅŁ": 2440,
 "Ġdost": 2441,
 "mamak": 2442,
 "Ġku": 2443,
 "elt": 2444,
 "ulmasÄ±": 2445,
 "ĠasÄ±l": 2446,
 "eyin": 2447,
 "Ä±ÅŁma": 2448,
 "ĠKendi": 2449,
 "uzak": 2450,
 "Ġbulundur": 2451,
 "192": 2452,
 "Ġfi": 2453,
 "Ġtoprak": 2454,
 "madÄ±k": 2455,
 "ĠhaklÄ±": 2456,
 "mÄ±ÅŁtÄ±m": 2457,
 "olayÄ±sÄ±yla": 2458,
 "ĠsaldÄ±rÄ±": 2459,
 "Ġtekrar": 2460,
 "ĠAmerikan": 2461,
 "ĠÅŁifre": 2462,
 "ĠHalife": 2463,
 "ĠsakÄ±nca": 2464,
 "ĠimkÃ¢n": 2465,
 "18": 2466,
 "DE": 2467,
 "Devlet": 2468,
 "Hal": 2469,
 "YA": 2470,
 "bak": 2471,
 "fes": 2472,
 "nokta": 2473,
 "siyle": 2474,
 "Ġiler": 2475,
 "eral": 2476,
 "Ġotur": 2477,
 "ayÄ±m": 2478,
 "caÄŁÄ±mÄ±z": 2479,
 "elerle": 2480,
 "lanan": 2481,
 "ĠTemmuz": 2482,
 "Ġistek": 2483,
 "ĠistiklÃ¢": 2484,
 "asÄ±nÄ±": 2485,
 "Ã¼sl": 2486,
 "ĠgÃ¶revi": 2487,
 "Ġ15": 2488,
 "Ġbelli": 2489,
 "deÄŁiÅŁ": 2490,
 "ĠresmÃ®": 2491,
 "belir": 2492,
 "alat": 2493,
 "best": 2494,
 "dÃ¼m": 2495,
 "hemen": 2496,
 "mel": 2497,
 "tÃ¢": 2498,
 "iran": 2499,
 "ÄŁÄ±na": 2500,
 "Ġav": 2501,
 "Ġdedim": 2502,
 "oll": 2503,
 "birlikte": 2504,
 "evzi": 2505,
 "Ġverdim": 2506,
 "Ġverilen": 2507,
 "ĠEsa": 2508,
 "Ġayak": 2509,
 "Ġele": 2510,
 "ĠyanlÄ±ÅŁ": 2511,
 "urada": 2512,
 "ĠyararlÄ±": 2513,
 "Ġolunur": 2514,
 "Ġtemas": 2515,
 "ĠvasÄ±tasÄ±yla": 2516,
 "do": 2517,
 "yim": 2518,
 "ĠÄ±s": 2519,
 "Ã¼var": 2520,
 "Ġbah": 2521,
 "Ä±ntÄ±": 2522,
 "ÄŁan": 2523,
 "Ġdemek": 2524,
 "ĠBunu": 2525,
 "ona": 2526,
 "ĠaÄŁÄ±r": 2527,
 "lÄ±yordu": 2528,
 "ĠKara": 2529,
 "eÅŁkilÃ¢t": 2530,
 "Ã¼zere": 2531,
 "Ġneden": 2532,
 "leÅŁik": 2533,
 "Ġzamanda": 2534,
 "Ġtamam": 2535,
 "ĠAvrupa": 2536,
 "Ä±vas": 2537,
 "Ã¼slÃ¼man": 2538,
 "dok": 2539,
 "miyor": 2540,
 "sak": 2541,
 "seniz": 2542,
 "yeni": 2543,
 "ill": 2544,
 "Ã§ev": 2545,
 "esinden": 2546,
 "ayÄ±r": 2547,
 "olum": 2548,
 "Ġev": 2549,
 "tep": 2550,
 "Ġkonus": 2551,
 "ĠolduÄŁundan": 2552,
 "diÄŁiniz": 2553,
 "ĠBaÅŁkomutan": 2554,
 "Ġbelki": 2555,
 "Ġortadan": 2556,
 "ĠLand": 2557,
 "ĠbakÄ±mÄ±ndan": 2558,
 "ĠmeÅŁru": 2559,
 "Ġtalimat": 2560,
 "12": 2561,
 "DÃ¼nya": 2562,
 "aya": 2563,
 "hep": 2564,
 "sinden": 2565,
 "Ġ4": 2566,
 "ilaf": 2567,
 "Ã§ak": 2568,
 "ĠBÃ¼tÃ¼n": 2569,
 "orta": 2570,
 "Ä°s": 2571,
 "Ġmilli": 2572,
 "mektey": 2573,
 "ĠSadrazam": 2574,
 "ĠEskiÅŁehir": 2575,
 "Ġfark": 2576,
 "Ġmilleti": 2577,
 "Ġyeri": 2578,
 "Ġkurtul": 2579,
 "Ġ23": 2580,
 "Ġmilletvekili": 2581,
 "Ġikinci": 2582,
 "ĠettiÄŁim": 2583,
 "ĠKabinesi": 2584,
 "SaygÄ±deÄŁer": 2585,
 "hÃ¼kÃ»met": 2586,
 "ses": 2587,
 "yen": 2588,
 "ĠÃ¶r": 2589,
 "Ã¼c": 2590,
 "ildiÄŁi": 2591,
 "mamÄ±z": 2592,
 "Ġvali": 2593,
 "Ġsak": 2594,
 "imdiye": 2595,
 "duy": 2596,
 "Ġada": 2597,
 "Ġait": 2598,
 "Ä°z": 2599,
 "amÄ±z": 2600,
 "elerini": 2601,
 "ĠEÄŁer": 2602,
 "Ġbulunuyordu": 2603,
 "Ġistir": 2604,
 "Ġpara": 2605,
 "cih": 2606,
 "ĠfedakÃ¢r": 2607,
 "Ġayn": 2608,
 "ĠOcak": 2609,
 "yordum": 2610,
 "Ġtelgrafta": 2611,
 "Ġedildi": 2612,
 "sanÄ±z": 2613,
 "ĠsaÄŁlamak": 2614,
 "Ġispat": 2615,
 "Ġkayn": 2616,
 "Ġzarur": 2617,
 "laka": 2618,
 "ĠsÄ±rasÄ±nda": 2619,
 "ĠhÃ¢kimiyet": 2620,
 "Ġmektup": 2621,
 "Ġtakip": 2622,
 "alatya": 2623,
 "Harbiye": 2624,
 "ber": 2625,
 "gat": 2626,
 "hil": 2627,
 "kÄ±rÄ±": 2628,
 "oc": 2629,
 "sinde": 2630,
 "ĠJ": 2631,
 "Ã¼tah": 2632,
 "arlÄ±": 2633,
 "Ġdak": 2634,
 "ellikle": 2635,
 "ram": 2636,
 "lettin": 2637,
 "Ġner": 2638,
 "sip": 2639,
 "lanmÄ±ÅŁ": 2640,
 "ĠBeyefendi": 2641,
 "Ġister": 2642,
 "ĠNa": 2643,
 "ĠgÃ¼c": 2644,
 "ĠedilmiÅŁ": 2645,
 "ĠdeÄŁildi": 2646,
 "Ġ13": 2647,
 "sizlik": 2648,
 "Ä±ldÄ±z": 2649,
 "sekiz": 2650,
 "LET": 2651,
 "abilecek": 2652,
 "Ancak": 2653,
 "iliÄŁ": 2654,
 "ĠÄ°slÃ¢m": 2655,
 "Ġisyan": 2656,
 "ĠSalih": 2657,
 "ĠSeyyare": 2658,
 "Ã¼tahya": 2659,
 "EV": 2660,
 "din": 2661,
 "tesi": 2662,
 "yak": 2663,
 "yÄ±m": 2664,
 "ÅŁam": 2665,
 "andar": 2666,
 "Ä±nlÄ±k": 2667,
 "ĠkÃ¼Ã§Ã¼k": 2668,
 "ĠyÃ¼ce": 2669,
 "Ġhedef": 2670,
 "ize": 2671,
 "Ä°M": 2672,
 "Ġdest": 2673,
 "elerde": 2674,
 "Ġilgil": 2675,
 "saade": 2676,
 "ĠverdiÄŁim": 2677,
 "ĠbulunduÄŁunu": 2678,
 "ĠdÃ¼ÅŁÃ¼r": 2679,
 "Ġpoli": 2680,
 "ĠgeliÅŁ": 2681,
 "ĠReÅŁit": 2682,
 "ĠhalkÄ±": 2683,
 "ĠaÃ§Ä±kÃ§a": 2684,
 "eceÄŁiz": 2685,
 "gÃ¶re": 2686,
 "gelen": 2687,
 "ĠÃ¶ÄŁren": 2688,
 "Ġkoru": 2689,
 "Ġtutuk": 2690,
 "ĠvatanÄ±n": 2691,
 "gÃ¶k": 2692,
 "ozan": 2693,
 "ĠÃ§Ã¶zÃ¼m": 2694,
 "ĠDahiliye": 2695,
 "fettiÅŁ": 2696,
 "melidir": 2697,
 "lorida": 2698,
 "bit": 2699,
 "gerÃ§ek": 2700,
 "iÄŁ": 2701,
 "ota": 2702,
 "ilk": 2703,
 "ÄŁÄ±ndan": 2704,
 "etti": 2705,
 "Ã§evr": 2706,
 "emleket": 2707,
 "umu": 2708,
 "Ä±rÄ±m": 2709,
 "uzun": 2710,
 "ĠaldÄ±ÄŁÄ±": 2711,
 "ĠTrabzon": 2712,
 "Ġistifa": 2713,
 "baÅŁkan": 2714,
 "gÃ¶rev": 2715,
 "ÃľK": 2716,
 "ĠKonferan": 2717,
 "Ġkimselerin": 2718,
 "kurul": 2719,
 "Ġsavun": 2720,
 "Ġdikkate": 2721,
 "icholl": 2722,
 "ĠtanÄ±": 2723,
 "AZ": 2724,
 "Belge": 2725,
 "GÃ¼n": 2726,
 "Komutan": 2727,
 "Yunan": 2728,
 "gÃ¼l": 2729,
 "Ġsek": 2730,
 "Ġsamim": 2731,
 "Ġitir": 2732,
 "Ä°l": 2733,
 "Ġmet": 2734,
 "ĠgÃ¶tÃ¼r": 2735,
 "ecan": 2736,
 "ecik": 2737,
 "ayet": 2738,
 "ĠMart": 2739,
 "ĠÄ°ÅŁte": 2740,
 "Ã¶nce": 2741,
 "aha": 2742,
 "Ġkongre": 2743,
 "ĠolduÄŁuna": 2744,
 "Ġgider": 2745,
 "ĠGÃ¶r": 2746,
 "Ġkendisi": 2747,
 "ĠulaÅŁ": 2748,
 "duklarÄ±": 2749,
 "Ġmanev": 2750,
 "devam": 2751,
 "Ġkendilerine": 2752,
 "ĠGenelkurmay": 2753,
 "Ġserbest": 2754,
 "ĠRumeli": 2755,
 "fesÃ¶r": 2756,
 "Ġdakika": 2757,
 "Bundan": 2758,
 "aÄŁÄ±": 2759,
 "adam": 2760,
 "hey": 2761,
 "ket": 2762,
 "sen": 2763,
 "ton": 2764,
 "Ġkolordu": 2765,
 "imde": 2766,
 "sÄ±ra": 2767,
 "esiz": 2768,
 "ĠAmasya": 2769,
 "amp": 2770,
 "Ã¼zÃ¼": 2771,
 "ĠSa": 2772,
 "Ġverilme": 2773,
 "ĠEl": 2774,
 "Ã§Ä±kar": 2775,
 "Ġyere": 2776,
 "Ġre": 2777,
 "ĠÃ§Ä±ktÄ±": 2778,
 "ladÄ±m": 2779,
 "ĠolacaktÄ±r": 2780,
 "ĠmÃ¼f": 2781,
 "ÄŁÄ±rdÄ±": 2782,
 "Ġyararlan": 2783,
 "Ġtercih": 2784,
 "Ġihtiya": 2785,
 "sever": 2786,
 "Ġzorunda": 2787,
 "ĠfÄ±rsat": 2788,
 "ĠteÅŁkilÃ¢tÄ±": 2789,
 "Ã¼vari": 2790,
 "Her": 2791,
 "fÄ±r": 2792,
 "oca": 2793,
 "Ġ6": 2794,
 "arkadaÅŁ": 2795,
 "etmek": 2796,
 "Ġkomisyon": 2797,
 "Ġsordu": 2798,
 "ĠBuna": 2799,
 "aÅŁÄ±r": 2800,
 "izi": 2801,
 "esap": 2802,
 "Ã¼rt": 2803,
 "ilere": 2804,
 "ĠÄ°kinci": 2805,
 "ĠHÃ¼k": 2806,
 "elerden": 2807,
 "sah": 2808,
 "ĠTrakya": 2809,
 "biad": 2810,
 "Ã¼zerine": 2811,
 "Ã¼yle": 2812,
 "Ġfakat": 2813,
 "ĠFevzi": 2814,
 "Ġbizzat": 2815,
 "Ġolamaz": 2816,
 "halde": 2817,
 "ĠHaziran": 2818,
 "Ġderece": 2819,
 "liÄŁe": 2820,
 "icdan": 2821,
 "Ġordus": 2822,
 "ĠÃ¼mit": 2823,
 "olumbiad": 2824,
 "GerÃ§ekten": 2825,
 "Kon": 2826,
 "Or": 2827,
 "Peki": 2828,
 "UM": 2829,
 "bra": 2830,
 "tab": 2831,
 "vÃ¢": 2832,
 "ĠÃ¼l": 2833,
 "Ä±yla": 2834,
 "Ġkad": 2835,
 "ĠgÃ¼zel": 2836,
 "Ġval": 2837,
 "lamÄ±ÅŁtÄ±": 2838,
 "uldu": 2839,
 "Ġolsa": 2840,
 "Ġolmaz": 2841,
 "ĠeÅŁ": 2842,
 "ĠSÄ±vas": 2843,
 "ĠGÃĸ": 2844,
 "ĠgÃ¶rÃ¼ÅŁme": 2845,
 "atÄ±ÅŁ": 2846,
 "ĠsÃ¶yledi": 2847,
 "vardÄ±": 2848,
 "ĠkÄ±s": 2849,
 "Ġederiz": 2850,
 "Ä°NE": 2851,
 "Ã¼stÃ¼": 2852,
 "konuÅŁ": 2853,
 "Ġsize": 2854,
 "ĠAralÄ±k": 2855,
 "layacak": 2856,
 "Ġtemsilci": 2857,
 "ĠYunanlÄ±": 2858,
 "ĠyÃ¼rÃ¼t": 2859,
 "ÄŁust": 2860,
 "ĠyapÄ±lacak": 2861,
 "Ġdiren": 2862,
 "Ġnitelik": 2863,
 "ĠzarurÃ®": 2864,
 "El": 2865,
 "ibi": 2866,
 "ÄŁin": 2867,
 "Ġdo": 2868,
 "Ġyav": 2869,
 "Ġyola": 2870,
 "ĠBursa": 2871,
 "uzur": 2872,
 "miÅŁtim": 2873,
 "Ġana": 2874,
 "ĠyapÄ±l": 2875,
 "hava": 2876,
 "imizde": 2877,
 "Ġgelecek": 2878,
 "Ġgide": 2879,
 "ĠConceil": 2880,
 "ĠgereÄŁi": 2881,
 "Ġsorum": 2882,
 "dÃ¼ÅŁman": 2883,
 "bulunan": 2884,
 "Ġhayat": 2885,
 "ĠbunlarÄ±n": 2886,
 "ĠKurmay": 2887,
 "ĠayrÄ±ca": 2888,
 "ĠSavunma": 2889,
 "ĠmÃ¼frez": 2890,
 "Cumhuriyet": 2891,
 "adÄ±": 2892,
 "hay": 2893,
 "idd": 2894,
 "kÃ¶": 2895,
 "yalnÄ±z": 2896,
 "Ġ7": 2897,
 "Ġ8": 2898,
 "ĠÄ±ÅŁ": 2899,
 "Ġboyun": 2900,
 "Ġdiyor": 2901,
 "ekÃ¢": 2902,
 "Ġtaz": 2903,
 "demir": 2904,
 "dap": 2905,
 "mec": 2906,
 "lÄ±ÄŁÄ±mÄ±z": 2907,
 "ĠMar": 2908,
 "iklik": 2909,
 "ĠaltÄ±": 2910,
 "ĠalmÄ±ÅŁ": 2911,
 "Ġverme": 2912,
 "bilmek": 2913,
 "ĠÃ¶nc": 2914,
 "Ġarka": 2915,
 "yani": 2916,
 "Ġkendisini": 2917,
 "mermi": 2918,
 "rÄ±ca": 2919,
 "Ġderin": 2920,
 "Ġduyur": 2921,
 "ĠyÃ¶netim": 2922,
 "caÄŁÄ±na": 2923,
 "ĠciddÃ®": 2924,
 "Ġkimse": 2925,
 "ĠcevabÄ±": 2926,
 "hisar": 2927,
 "kabul": 2928,
 "ï¬ģ": 2929,
 "ĠNezareti": 2930,
 "Bil": 2931,
 "LAN": 2932,
 "dal": 2933,
 "kuvvet": 2934,
 "yÃ¼k": 2935,
 "ancak": 2936,
 "Ġgez": 2937,
 "labilir": 2938,
 "ĠsuÃ§": 2939,
 "ĠBarbicane": 2940,
 "imle": 2941,
 "onun": 2942,
 "sit": 2943,
 "ĠzÃ¢tÄ±": 2944,
 "Ã¼len": 2945,
 "Ġordunun": 2946,
 "ĠgerÃ§e": 2947,
 "ÃľÅŀ": 2948,
 "mÄ±yor": 2949,
 "ĠyÃ¼zÃ¼nden": 2950,
 "Ä±mÄ±za": 2951,
 "Ġdevletin": 2952,
 "ĠÃ§arp": 2953,
 "Ġizin": 2954,
 "hiÃ§bir": 2955,
 "ĠEsasiye": 2956,
 "Ġistirham": 2957,
 "Ġpolitik": 2958,
 "MET": 2959,
 "Ne": 2960,
 "git": 2961,
 "kil": 2962,
 "tayÄ±": 2963,
 "yÃ¶n": 2964,
 "yse": 2965,
 "yirmi": 2966,
 "eref": 2967,
 "Ġkut": 2968,
 "Ġvur": 2969,
 "lamaz": 2970,
 "ĠyaÅŁa": 2971,
 "Ġiddi": 2972,
 "ĠBil": 2973,
 "tÄ±cÄ±": 2974,
 "esiyle": 2975,
 "Ã¢vÃ¢": 2976,
 "ĠÅŁekli": 2977,
 "azarÄ±": 2978,
 "ĠÄ°Ã§": 2979,
 "arasÄ±nda": 2980,
 "Ġnok": 2981,
 "ĠaldÄ±m": 2982,
 "Ä±mÄ±": 2983,
 "laÅŁma": 2984,
 "manÄ±z": 2985,
 "ĠiÅŁi": 2986,
 "ĠgerektiÄŁi": 2987,
 "Ġortak": 2988,
 "asÄ±f": 2989,
 "Ġherkes": 2990,
 "Ġbildiri": 2991,
 "iyordum": 2992,
 "Ġyoktu": 2993,
 "ĠÅŀu": 2994,
 "ĠÅŁahsiyet": 2995,
 "ĠdÄ±ÅŁarÄ±": 2996,
 "LERÄ°": 2997,
 "Ġacele": 2998,
 "Ġtayin": 2999,
 "ĠaydÄ±nlat": 3000,
 "ĠValisi": 3001,
 "ĠÄ±srar": 3002,
 "30": 3003,
 "Bakan": 3004,
 "Ned": 3005,
 "bunun": 3006,
 "boÅŁ": 3007,
 "dil": 3008,
 "ga": 3009,
 "kun": 3010,
 "kullan": 3011,
 "yum": 3012,
 "anrÄ±": 3013,
 "Ġbelg": 3014,
 "ĠvazgeÃ§": 3015,
 "Ġvicdan": 3016,
 "lab": 3017,
 "Ġsok": 3018,
 "Ã¼nyan": 3019,
 "ĠoluÅŁtur": 3020,
 "emli": 3021,
 "ĠMayÄ±": 3022,
 "makt": 3023,
 "ĠAhmet": 3024,
 "Ã¼zerinde": 3025,
 "ĠGerÃ§ekten": 3026,
 "ĠgÃ¼nlerde": 3027,
 "Ġkalan": 3028,
 "Ġkendisinin": 3029,
 "Ã¼seyin": 3030,
 "lenen": 3031,
 "Ġ24": 3032,
 "Ġesir": 3033,
 "ĠgerÃ§ekleÅŁtir": 3034,
 "konu": 3035,
 "Ġbilginize": 3036,
 "larÄ±mÄ±zÄ±n": 3037,
 "Ġihtimal": 3038,
 "caÄŁÄ±ndan": 3039,
 "malÄ±dÄ±r": 3040,
 "ĠÃ¼nvan": 3041,
 "'m": 3042,
 "BÃ¶yle": 3043,
 "Florida": 3044,
 "det": 3045,
 "dÃ¶k": 3046,
 "kesin": 3047,
 "yerek": 3048,
 "zor": 3049,
 "Ġ9": 3050,
 "ĠÃ¶yle": 3051,
 "erÃ§ev": 3052,
 "inan": 3053,
 "masÄ±nÄ±n": 3054,
 "Ġkana": 3055,
 "Ġgru": 3056,
 "Ġvekil": 3057,
 "larca": 3058,
 "ĠsÄ±r": 3059,
 "Ġtep": 3060,
 "dat": 3061,
 "lis": 3062,
 "yay": 3063,
 "Ġalarak": 3064,
 "lÄ±r": 3065,
 "ĠKomisyon": 3066,
 "ĠÅŁun": 3067,
 "ĠAÄŁust": 3068,
 "uzey": 3069,
 "ĠyaptÄ±ÄŁÄ±": 3070,
 "Ġisteyen": 3071,
 "opa": 3072,
 "ecekti": 3073,
 "ilmesine": 3074,
 "ĠolacaÄŁÄ±nÄ±": 3075,
 "Ġyarat": 3076,
 "Ġ22": 3077,
 "Ġyandan": 3078,
 "Ġemin": 3079,
 "Ġ18": 3080,
 "halif": 3081,
 "ĠMilletvekili": 3082,
 "acaktÄ±r": 3083,
 "tarih": 3084,
 "ĠaltÄ±na": 3085,
 "ĠgÃ¼Ã§lÃ¼k": 3086,
 "hareb": 3087,
 "lerimizi": 3088,
 "ĠÅŁartlar": 3089,
 "soru": 3090,
 "dÃ¼ÅŁÃ¼nc": 3091,
 "ĠgereÄŁini": 3092,
 "Ġcanav": 3093,
 "Ġsonucu": 3094,
 "ĠaÃ§Ä±ÄŁa": 3095,
 "ĠkarÅŁÄ±lan": 3096,
 "Ġaynen": 3097,
 "andarma": 3098,
 "AL": 3099,
 "Refet": 3100,
 "bat": 3101,
 "bazÄ±": 3102,
 "gÄ±n": 3103,
 "lendi": 3104,
 "indir": 3105,
 "Ġkol": 3106,
 "elli": 3107,
 "ĠyukarÄ±": 3108,
 "alÄ±n": 3109,
 "Ġiken": 3110,
 "medik": 3111,
 "dÄ±lar": 3112,
 "ĠBEY": 3113,
 "ond": 3114,
 "Ġmiydi": 3115,
 "ateÅŁ": 3116,
 "ĠMÄ°L": 3117,
 "elerine": 3118,
 "mut": 3119,
 "Ã¼lÃ¼": 3120,
 "Ġkongr": 3121,
 "Ġkonferan": 3122,
 "iÃ§inde": 3123,
 "ĠOnun": 3124,
 "derece": 3125,
 "ĠÃ§Ä±kan": 3126,
 "eceÄŁine": 3127,
 "meyecek": 3128,
 "ĠisteÄŁ": 3129,
 "Ġmadd": 3130,
 "ĠalÄ±nan": 3131,
 "ĠsaldÄ±r": 3132,
 "ĠbÃ¶lgesinde": 3133,
 "ĠÄ°zmit": 3134,
 "larÄ±mÄ±zÄ±": 3135,
 "Ġediyordu": 3136,
 "elÃ¢lettin": 3137,
 "ĠBununla": 3138,
 "ĠÃ¶ldÃ¼r": 3139,
 "ĠDaha": 3140,
 "--------------------------------": 3141,
 "Ġmeydan": 3142,
 "ĠuÄŁraÅŁ": 3143,
 "Ä°smet": 3144,
 "Ġtazmin": 3145,
 "Ã¼nyanÄ±n": 3146,
 "opagan": 3147,
 "!âĢĿ": 3148,
 "15": 3149,
 "28": 3150,
 "ALÄ°": 3151,
 "kiÅŁ": 3152,
 "lin": 3153,
 "yÄ±z": 3154,
 "Ä±lacak": 3155,
 "Ã¼me": 3156,
 "anlaÅŁ": 3157,
 "Ã§Ã¼": 3158,
 "Ġdiy": 3159,
 "ĠdÃ¢vÃ¢": 3160,
 "Ġyara": 3161,
 "Ġyirmi": 3162,
 "ĠhilÃ¢fet": 3163,
 "ĠBÄ°R": 3164,
 "ĠoluÅŁ": 3165,
 "Ġolumlu": 3166,
 "iÅŁli": 3167,
 "ĠKÃ¼tahya": 3168,
 "ĠMerkez": 3169,
 "ĠMÃ¼slÃ¼man": 3170,
 "Ã¼rs": 3171,
 "elerinde": 3172,
 "Ġzan": 3173,
 "ĠDÄ±ÅŁ": 3174,
 "mayacaÄŁÄ±": 3175,
 "Ġgidi": 3176,
 "ĠNe": 3177,
 "ĠaykÄ±rÄ±": 3178,
 "Ġbildiril": 3179,
 "lÃ¼yor": 3180,
 "Ġyolunda": 3181,
 "ĠhÃ¼kÃ»meti": 3182,
 "Ġmemnun": 3183,
 "Ġ1923": 3184,
 "ĠKongre": 3185,
 "ĠsaÄŁlan": 3186,
 "ĠBakanlÄ±ÄŁÄ±": 3187,
 "Ġteslim": 3188,
 "ĠbugÃ¼nkÃ¼": 3189,
 "Ġincel": 3190,
 "Amerika": 3191,
 "Ġtebli": 3192,
 "savaÅŁ": 3193,
 "Ġsuretiyle": 3194,
 "ĠcÃ¼mle": 3195,
 "FransÄ±z": 3196,
 "mekteydi": 3197,
 "AF": 3198,
 "Ama": 3199,
 "EÅŀ": 3200,
 "Son": 3201,
 "Sivas": 3202,
 "hi": 3203,
 "hazÄ±r": 3204,
 "ker": 3205,
 "kazan": 3206,
 "ilus": 3207,
 "Ġdal": 3208,
 "malar": 3209,
 "ĠkayÄ±": 3210,
 "lerce": 3211,
 "ĠbirliÄŁi": 3212,
 "mesinin": 3213,
 "ulmuÅŁ": 3214,
 "tÄ±yla": 3215,
 "emin": 3216,
 "ĠKÃ¼rt": 3217,
 "ayÄ±n": 3218,
 "ĠMalatya": 3219,
 "ĠÅŁuydu": 3220,
 "ikÃ¢": 3221,
 "Ä±lmaz": 3222,
 "ĠTeÅŁkilÃ¢t": 3223,
 "Ġedilmesi": 3224,
 "Ã¼lmÃ¼ÅŁ": 3225,
 "ĠCev": 3226,
 "ĠÃ¶ner": 3227,
 "ĠsÃ¶zler": 3228,
 "ifre": 3229,
 "ĠkalkÄ±ÅŁ": 3230,
 "ĠVekili": 3231,
 "ÃľN": 3232,
 "ĠÃ¶teki": 3233,
